{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "`": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "~": 59,
      "ª": 60,
      "°": 61,
      "²": 62,
      "´": 63,
      "º": 64,
      "τ": 65,
      "–": 66,
      "—": 67,
      "‘": 68,
      "’": 69,
      "“": 70,
      "”": 71,
      "™": 72,
      "∇": 73,
      "♫": 74,
      "##i": 75,
      "##n": 76,
      "##g": 77,
      "##u": 78,
      "##a": 79,
      "##d": 80,
      "##o": 81,
      "##s": 82,
      "##m": 83,
      "##t": 84,
      "##f": 85,
      "##c": 86,
      "##r": 87,
      "##h": 88,
      "##e": 89,
      "##p": 90,
      "##b": 91,
      "##v": 92,
      "##l": 93,
      "##q": 94,
      "##k": 95,
      "##z": 96,
      "##y": 97,
      "##x": 98,
      "##\"": 99,
      "##j": 100,
      "##w": 101,
      "##9": 102,
      "##4": 103,
      "##7": 104,
      "##3": 105,
      "##2": 106,
      "##1": 107,
      "##º": 108,
      "##5": 109,
      "##0": 110,
      "##8": 111,
      "##6": 112,
      "##”": 113,
      "##]": 114,
      "##.": 115,
      "##,": 116,
      "##♫": 117,
      "##-": 118,
      "##™": 119,
      "##:": 120,
      "##ª": 121,
      "##`": 122,
      "##'": 123,
      "##τ": 124,
      "##?": 125,
      "##!": 126,
      "##os": 127,
      "##ra": 128,
      "##es": 129,
      "##nt": 130,
      "##as": 131,
      "##er": 132,
      "qu": 133,
      "de": 134,
      "co": 135,
      "##ar": 136,
      "##em": 137,
      "##is": 138,
      "##ao": 139,
      "que": 140,
      "##do": 141,
      "##or": 142,
      "##ia": 143,
      "es": 144,
      "##ent": 145,
      "##ta": 146,
      "um": 147,
      "##en": 148,
      "##da": 149,
      "com": 150,
      "##in": 151,
      "##ic": 152,
      "##am": 153,
      "##al": 154,
      "##an": 155,
      "##ro": 156,
      "se": 157,
      "##ara": 158,
      "##de": 159,
      "##re": 160,
      "##to": 161,
      "##so": 162,
      "##im": 163,
      "##el": 164,
      "em": 165,
      "##qu": 166,
      "##ec": 167,
      "para": 168,
      "##oc": 169,
      "##ente": 170,
      "uma": 171,
      "nao": 172,
      "el": 173,
      "##ei": 174,
      "eu": 175,
      "nos": 176,
      "##co": 177,
      "mu": 178,
      "po": 179,
      "ma": 180,
      "##iv": 181,
      "as": 182,
      "##te": 183,
      "do": 184,
      "##gu": 185,
      "##ida": 186,
      "por": 187,
      "##il": 188,
      "##io": 189,
      "no": 190,
      "esta": 191,
      "me": 192,
      "voc": 193,
      "da": 194,
      "con": 195,
      "so": 196,
      "na": 197,
      "al": 198,
      "##ha": 199,
      "##ando": 200,
      "##sa": 201,
      "pro": 202,
      "##ac": 203,
      "como": 204,
      "##se": 205,
      "##dos": 206,
      "is": 207,
      "di": 208,
      "ent": 209,
      "##ma": 210,
      "ou": 211,
      "os": 212,
      "re": 213,
      "in": 214,
      "su": 215,
      "##mente": 216,
      "mas": 217,
      "##go": 218,
      "##ca": 219,
      "tem": 220,
      "des": 221,
      "##po": 222,
      "fa": 223,
      "##it": 224,
      "##va": 225,
      "##mos": 226,
      "to": 227,
      "##ica": 228,
      "mais": 229,
      "##ho": 230,
      "##res": 231,
      "ex": 232,
      "isso": 233,
      "##ir": 234,
      "est": 235,
      "##enc": 236,
      "voce": 237,
      "##ul": 238,
      "##ol": 239,
      "##esso": 240,
      "##amos": 241,
      "an": 242,
      "##ist": 243,
      "##un": 244,
      "fo": 245,
      "##us": 246,
      "##ito": 247,
      "##ran": 248,
      "##idade": 249,
      "##ig": 250,
      "en": 251,
      "ap": 252,
      "##inha": 253,
      "faz": 254,
      "ca": 255,
      "##emos": 256,
      "pesso": 257,
      "ser": 258,
      "pod": 259,
      "per": 260,
      "##ram": 261,
      "##das": 262,
      "##ento": 263,
      "##tra": 264,
      "ele": 265,
      "##nte": 266,
      "##ado": 267,
      "entao": 268,
      "##um": 269,
      "##bre": 270,
      "sa": 271,
      "##ens": 272,
      "##encia": 273,
      "##iz": 274,
      "##tu": 275,
      "##ndo": 276,
      "##ou": 277,
      "ha": 278,
      "eles": 279,
      "##ez": 280,
      "##pl": 281,
      "ch": 282,
      "pessoas": 283,
      "mo": 284,
      "quando": 285,
      "##acao": 286,
      "muito": 287,
      "sobre": 288,
      "##que": 289,
      "ac": 290,
      "ter": 291,
      "tra": 292,
      "par": 293,
      "ver": 294,
      "##et": 295,
      "dis": 296,
      "aqu": 297,
      "sao": 298,
      "cr": 299,
      "##cao": 300,
      "pre": 301,
      "algu": 302,
      "##mo": 303,
      "esp": 304,
      "voces": 305,
      "##ion": 306,
      "cois": 307,
      "##ias": 308,
      "##ais": 309,
      "##ico": 310,
      "mes": 311,
      "anos": 312,
      "##ido": 313,
      "##ver": 314,
      "##lh": 315,
      "##nto": 316,
      "minha": 317,
      "##og": 318,
      "##on": 319,
      "##endo": 320,
      "##id": 321,
      "quer": 322,
      "##if": 323,
      "##tr": 324,
      "ass": 325,
      "era": 326,
      "dos": 327,
      "##era": 328,
      "cont": 329,
      "foi": 330,
      "real": 331,
      "ao": 332,
      "am": 333,
      "for": 334,
      "##eg": 335,
      "int": 336,
      "##dade": 337,
      "porque": 338,
      "pr": 339,
      "##cont": 340,
      "pel": 341,
      "##ix": 342,
      "##ita": 343,
      "##ras": 344,
      "ob": 345,
      "ela": 346,
      "##ios": 347,
      "##om": 348,
      "sem": 349,
      "sua": 350,
      "comp": 351,
      "ar": 352,
      "##sas": 353,
      "res": 354,
      "##des": 355,
      "sab": 356,
      "##rar": 357,
      "##tar": 358,
      "##end": 359,
      "cons": 360,
      "im": 361,
      "fazer": 362,
      "##ece": 363,
      "dif": 364,
      "bem": 365,
      "##ve": 366,
      "##cis": 367,
      "vez": 368,
      "mundo": 369,
      "meu": 370,
      "##ce": 371,
      "cer": 372,
      "##ada": 373,
      "fal": 374,
      "pos": 375,
      "##pos": 376,
      "##tiv": 377,
      "##tos": 378,
      "##oria": 379,
      "##bal": 380,
      "##la": 381,
      "todos": 382,
      "##entes": 383,
      "diz": 384,
      "##enas": 385,
      "pode": 386,
      "das": 387,
      "la": 388,
      "##eira": 389,
      "comec": 390,
      "pens": 391,
      "pe": 392,
      "cria": 393,
      "precis": 394,
      "##eria": 395,
      "este": 396,
      "essa": 397,
      "seu": 398,
      "##gora": 399,
      "##orn": 400,
      "agora": 401,
      "ti": 402,
      "##ntes": 403,
      "trabal": 404,
      "##inh": 405,
      "aqui": 406,
      "lu": 407,
      "##ur": 408,
      "##ina": 409,
      "assim": 410,
      "pa": 411,
      "on": 412,
      "##amente": 413,
      "##tro": 414,
      "##amb": 415,
      "prim": 416,
      "vida": 417,
      "col": 418,
      "##coes": 419,
      "un": 420,
      "estava": 421,
      "coisas": 422,
      "##por": 423,
      "##iencia": 424,
      "esco": 425,
      "esse": 426,
      "tempo": 427,
      "qual": 428,
      "le": 429,
      "pas": 430,
      "##ib": 431,
      "mesmo": 432,
      "##iam": 433,
      "--": 434,
      "ho": 435,
      "##for": 436,
      "##per": 437,
      "temos": 438,
      "ab": 439,
      "##anto": 440,
      "esc": 441,
      "algo": 442,
      "fil": 443,
      "cam": 444,
      "tamb": 445,
      "tambem": 446,
      "##je": 447,
      "##udo": 448,
      "du": 449,
      "##du": 450,
      "##eiro": 451,
      "acont": 452,
      "vi": 453,
      "##pa": 454,
      "##ores": 455,
      "difer": 456,
      "##ja": 457,
      "verdade": 458,
      "dia": 459,
      "cor": 460,
      "sim": 461,
      "##bl": 462,
      "##ros": 463,
      "nes": 464,
      "##elh": 465,
      "estao": 466,
      "men": 467,
      "ra": 468,
      "fun": 469,
      "##pre": 470,
      "##icos": 471,
      "##imos": 472,
      "inter": 473,
      "cas": 474,
      "##har": 475,
      "realmente": 476,
      "##ru": 477,
      "segu": 478,
      "##eito": 479,
      "##sar": 480,
      "##ema": 481,
      "apenas": 482,
      "disse": 483,
      "elas": 484,
      "##cas": 485,
      "##vol": 486,
      "##tura": 487,
      "##imento": 488,
      "coisa": 489,
      "rec": 490,
      "##mag": 491,
      ".\"": 492,
      "##rig": 493,
      "##ela": 494,
      "hist": 495,
      "muit": 496,
      "isto": 497,
      "##ivel": 498,
      "cham": 499,
      "##cion": 500,
      "##iver": 501,
      "med": 502,
      "##iar": 503,
      "##me": 504,
      "imag": 505,
      "##ns": 506,
      "ate": 507,
      "##ter": 508,
      "##vel": 509,
      "##aram": 510,
      "##ite": 511,
      "##tras": 512,
      "ide": 513,
      "sent": 514,
      "##ele": 515,
      "ja": 516,
      "##gar": 517,
      "torn": 518,
      "##mas": 519,
      "nossa": 520,
      "##ses": 521,
      "onde": 522,
      "##ista": 523,
      "pou": 524,
      "car": 525,
      "mil": 526,
      "##dar": 527,
      "##est": 528,
      "gran": 529,
      "##vam": 530,
      "nov": 531,
      "cl": 532,
      "##inda": 533,
      "pergu": 534,
      "##tas": 535,
      "##tamente": 536,
      "##sos": 537,
      "estamos": 538,
      "##dor": 539,
      "podem": 540,
      "man": 541,
      "essas": 542,
      "seus": 543,
      "##lher": 544,
      "mai": 545,
      "##ial": 546,
      "melh": 547,
      "##00": 548,
      "##ifica": 549,
      "##indo": 550,
      "##ala": 551,
      "##ima": 552,
      "##ive": 553,
      "entre": 554,
      "fu": 555,
      "##ip": 556,
      "##segu": 557,
      "pergunt": 558,
      "tudo": 559,
      "##le": 560,
      "ainda": 561,
      "todo": 562,
      "##tou": 563,
      "ir": 564,
      "##pres": 565,
      "tao": 566,
      "##entos": 567,
      "##ira": 568,
      "podemos": 569,
      "poderia": 570,
      "va": 571,
      "pais": 572,
      "vol": 573,
      "nas": 574,
      "##ie": 575,
      "conf": 576,
      "tinha": 577,
      "##anc": 578,
      "##idades": 579,
      "mar": 580,
      "##via": 581,
      "nosso": 582,
      "lo": 583,
      "##icao": 584,
      "forma": 585,
      "depo": 586,
      "ten": 587,
      "quero": 588,
      "depois": 589,
      "fic": 590,
      "hum": 591,
      "pu": 592,
      "##tic": 593,
      "cada": 594,
      "hoje": 595,
      "##hec": 596,
      "consegu": 597,
      "tal": 598,
      "tec": 599,
      "##mento": 600,
      "dizer": 601,
      "##olog": 602,
      "##pr": 603,
      "pen": 604,
      "##ign": 605,
      "mulher": 606,
      "espec": 607,
      "aj": 608,
      "dire": 609,
      "##idos": 610,
      "##gia": 611,
      "##lu": 612,
      "##emb": 613,
      "##quer": 614,
      "##tru": 615,
      "historia": 616,
      "pl": 617,
      "obrig": 618,
      "ju": 619,
      "##eb": 620,
      "impor": 621,
      "human": 622,
      "##ero": 623,
      "encont": 624,
      "pelo": 625,
      "vezes": 626,
      "tecn": 627,
      "##igo": 628,
      "##ga": 629,
      "suas": 630,
      "poss": 631,
      "ba": 632,
      "jo": 633,
      "mim": 634,
      "num": 635,
      "probl": 636,
      "\".": 637,
      "mor": 638,
      "melhor": 639,
      "##gra": 640,
      "##ase": 641,
      "##entar": 642,
      "##tante": 643,
      "proc": 644,
      "##aria": 645,
      "##amento": 646,
      "at": 647,
      "fac": 648,
      "##ed": 649,
      "##enta": 650,
      "##tal": 651,
      "tran": 652,
      "##ess": 653,
      "ins": 654,
      "inc": 655,
      "pela": 656,
      "ad": 657,
      "exper": 658,
      "##plo": 659,
      "alguns": 660,
      "acontece": 661,
      "estou": 662,
      "##istas": 663,
      "vai": 664,
      "jog": 665,
      "ideia": 666,
      "fiz": 667,
      "##uda": 668,
      "qua": 669,
      "##ific": 670,
      "lugar": 671,
      "##no": 672,
      "##dores": 673,
      "##red": 674,
      "comun": 675,
      "pequ": 676,
      "tipo": 677,
      "ve": 678,
      "deix": 679,
      "##iente": 680,
      "del": 681,
      "todas": 682,
      "crian": 683,
      "nun": 684,
      "esses": 685,
      "nunca": 686,
      "##hos": 687,
      "##lt": 688,
      "mos": 689,
      "##lo": 690,
      "##almente": 691,
      "##eio": 692,
      "parte": 693,
      "##ender": 694,
      "sou": 695,
      "##rando": 696,
      "##tros": 697,
      "##gem": 698,
      "dois": 699,
      "au": 700,
      "fin": 701,
      "olh": 702,
      "pres": 703,
      "##tes": 704,
      "##cul": 705,
      "##hoes": 706,
      "fam": 707,
      "vis": 708,
      "##fic": 709,
      "##bo": 710,
      "trabalho": 711,
      "us": 712,
      "sempre": 713,
      "simpl": 714,
      "vou": 715,
      "nu": 716,
      "pra": 717,
      "pes": 718,
      "conhec": 719,
      "propr": 720,
      "ano": 721,
      "20": 722,
      "?\"": 723,
      "gos": 724,
      "go": 725,
      "##tor": 726,
      "##jet": 727,
      "nossos": 728,
      "alguem": 729,
      "grande": 730,
      "trans": 731,
      "hom": 732,
      "lemb": 733,
      "sign": 734,
      "vamos": 735,
      "##inar": 736,
      "af": 737,
      "##ismo": 738,
      "seja": 739,
      "meus": 740,
      "qualquer": 741,
      "famil": 742,
      "antes": 743,
      "conc": 744,
      "desen": 745,
      "compl": 746,
      "desco": 747,
      "simples": 748,
      "##oes": 749,
      "##icas": 750,
      "outra": 751,
      "or": 752,
      "soc": 753,
      "outro": 754,
      "apr": 755,
      "pouco": 756,
      "tecnolog": 757,
      "acred": 758,
      "funcion": 759,
      "pequen": 760,
      "tres": 761,
      "##vez": 762,
      "exem": 763,
      "havia": 764,
      "precisamos": 765,
      "primeira": 766,
      "muitos": 767,
      "cent": 768,
      "talvez": 769,
      "##za": 770,
      "nova": 771,
      "estar": 772,
      "##ves": 773,
      "quem": 774,
      "ref": 775,
      "coloc": 776,
      "significa": 777,
      "##cos": 778,
      "##inu": 779,
      "pessoa": 780,
      "##eta": 781,
      "##iu": 782,
      "##bil": 783,
      "##nta": 784,
      "##gua": 785,
      "falar": 786,
      "##inho": 787,
      "##imo": 788,
      "##ceb": 789,
      "tenho": 790,
      "nor": 791,
      "sist": 792,
      "muda": 793,
      "plan": 794,
      "lh": 795,
      "##ntas": 796,
      "menos": 797,
      "aos": 798,
      "##til": 799,
      "outros": 800,
      "##pon": 801,
      "constru": 802,
      "##ntro": 803,
      "dific": 804,
      "##form": 805,
      "##uta": 806,
      "##sao": 807,
      "gra": 808,
      "ro": 809,
      "##car": 810,
      "##aro": 811,
      "inf": 812,
      "duas": 813,
      "##ntos": 814,
      "dentro": 815,
      "##enh": 816,
      "##ecer": 817,
      "pol": 818,
      "##ular": 819,
      "algumas": 820,
      "diferentes": 821,
      "bom": 822,
      "desa": 823,
      "toda": 824,
      "dar": 825,
      "##idas": 826,
      "##ex": 827,
      "##br": 828,
      "##ing": 829,
      "##eca": 830,
      "##iol": 831,
      "prof": 832,
      "prox": 833,
      "ouv": 834,
      "ind": 835,
      "##ranca": 836,
      "momento": 837,
      "disso": 838,
      "atras": 839,
      "##var": 840,
      "maior": 841,
      "##rado": 842,
      "nada": 843,
      "bo": 844,
      "##ient": 845,
      "nossas": 846,
      "##ivo": 847,
      "foto": 848,
      "fazendo": 849,
      "casa": 850,
      "dig": 851,
      "exemplo": 852,
      "\",": 853,
      "br": 854,
      "##itu": 855,
      "ult": 856,
      "##ba": 857,
      "muitas": 858,
      "criancas": 859,
      "eram": 860,
      "mem": 861,
      "conver": 862,
      "fato": 863,
      "obrigado": 864,
      "cidade": 865,
      "##ino": 866,
      "produ": 867,
      "primeiro": 868,
      "fr": 869,
      "##vo": 870,
      "quanto": 871,
      "cheg": 872,
      "amb": 873,
      "tecnologia": 874,
      "ag": 875,
      "vo": 876,
      "##vem": 877,
      "##orias": 878,
      "cap": 879,
      "pensar": 880,
      "##inhas": 881,
      "aca": 882,
      "bas": 883,
      "##vamos": 884,
      "##inas": 885,
      "##igos": 886,
      "sabem": 887,
      "interes": 888,
      "novo": 889,
      "problema": 890,
      "cara": 891,
      "gera": 892,
      "liv": 893,
      "rel": 894,
      "##ura": 895,
      "acho": 896,
      "futu": 897,
      "fel": 898,
      "loc": 899,
      "lon": 900,
      "meio": 901,
      "pala": 902,
      "##ados": 903,
      "##lar": 904,
      "##sado": 905,
      "contra": 906,
      "cul": 907,
      "##na": 908,
      "exist": 909,
      "cab": 910,
      "perceb": 911,
      "volta": 912,
      "palav": 913,
      "atra": 914,
      "val": 915,
      "quase": 916,
      "estavam": 917,
      "##iais": 918,
      "##iamos": 919,
      "sera": 920,
      "poder": 921,
      "perm": 922,
      "mulheres": 923,
      "experiencia": 924,
      "gover": 925,
      "familia": 926,
      "dever": 927,
      "##acion": 928,
      "escolh": 929,
      "..": 930,
      "var": 931,
      "##tica": 932,
      "##zes": 933,
      "##ana": 934,
      "precisa": 935,
      "sistema": 936,
      "##iqu": 937,
      "##rou": 938,
      "bil": 939,
      "tent": 940,
      "inv": 941,
      "criar": 942,
      "cereb": 943,
      "cres": 944,
      "lim": 945,
      "##iram": 946,
      "##adas": 947,
      "##emas": 948,
      "enqu": 949,
      "consc": 950,
      "importante": 951,
      "mostra": 952,
      "...": 953,
      "agua": 954,
      "ed": 955,
      "##gan": 956,
      "##pe": 957,
      "##par": 958,
      "mesma": 959,
      "futuro": 960,
      "##der": 961,
      "seria": 962,
      "che": 963,
      "confia": 964,
      "equ": 965,
      "los": 966,
      "##nca": 967,
      "##vor": 968,
      "##lha": 969,
      "outras": 970,
      "foram": 971,
      "desenvol": 972,
      "cin": 973,
      "usar": 974,
      "##min": 975,
      "##rante": 976,
      "##ilo": 977,
      "sur": 978,
      "diferente": 979,
      "19": 980,
      "ai": 981,
      "op": 982,
      "pal": 983,
      "ru": 984,
      "ta": 985,
      "tr": 986,
      "naqu": 987,
      "##ital": 988,
      "certo": 989,
      "leva": 990,
      "##volu": 991,
      "##ientes": 992,
      "##usa": 993,
      "er": 994,
      "sal": 995,
      "vao": 996,
      "##fer": 997,
      "##emente": 998,
      "##inc": 999,
      "sei": 1000,
      "##quis": 1001,
      "##eiros": 1002,
      "enquanto": 1003,
      "si": 1004,
      "##ine": 1005,
      "neg": 1006,
      "##ude": 1007,
      "somos": 1008,
      "sub": 1009,
      "apar": 1010,
      "partic": 1011,
      "rap": 1012,
      "##anh": 1013,
      "trata": 1014,
      "aum": 1015,
      "fer": 1016,
      "ne": 1017,
      "##jam": 1018,
      "##itar": 1019,
      "capa": 1020,
      "##izar": 1021,
      "objet": 1022,
      "tiv": 1023,
      "##ior": 1024,
      "##nos": 1025,
      "##ula": 1026,
      "##forma": 1027,
      "escre": 1028,
      "maneira": 1029,
      "publ": 1030,
      "gen": 1031,
      "lib": 1032,
      "sido": 1033,
      "##cia": 1034,
      "##enca": 1035,
      "algum": 1036,
      "##ixo": 1037,
      "sabe": 1038,
      "##tiva": 1039,
      "durante": 1040,
      "##iveis": 1041,
      "numa": 1042,
      "lado": 1043,
      "tinh": 1044,
      "##ide": 1045,
      "##eles": 1046,
      "##con": 1047,
      "pois": 1048,
      "dessa": 1049,
      "ener": 1050,
      "filme": 1051,
      "##bilidade": 1052,
      "dificil": 1053,
      "peg": 1054,
      "te": 1055,
      "##racao": 1056,
      "##esse": 1057,
      "dec": 1058,
      "##tado": 1059,
      "noite": 1060,
      "estas": 1061,
      "##veis": 1062,
      "ep": 1063,
      "##jo": 1064,
      "porta": 1065,
      "posso": 1066,
      "neste": 1067,
      "acab": 1068,
      "fem": 1069,
      "pac": 1070,
      "pla": 1071,
      "tar": 1072,
      "tive": 1073,
      "##iste": 1074,
      "##dam": 1075,
      "mae": 1076,
      "##itos": 1077,
      "ajuda": 1078,
      "cel": 1079,
      "mal": 1080,
      "vir": 1081,
      "##vimento": 1082,
      "##ano": 1083,
      "##elho": 1084,
      "super": 1085,
      "respos": 1086,
      "especial": 1087,
      "lhes": 1088,
      "polit": 1089,
      "av": 1090,
      "cur": 1091,
      "##encias": 1092,
      "espe": 1093,
      "ped": 1094,
      "pesquis": 1095,
      "gostar": 1096,
      "interessa": 1097,
      "energia": 1098,
      "10": 1099,
      "mer": 1100,
      "##he": 1101,
      "dias": 1102,
      "inic": 1103,
      "realidade": 1104,
      "amigos": 1105,
      "fui": 1106,
      "homem": 1107,
      "gu": 1108,
      "gru": 1109,
      "##tam": 1110,
      "proje": 1111,
      "espa": 1112,
      "grandes": 1113,
      "penso": 1114,
      "descobr": 1115,
      "desaf": 1116,
      "viol": 1117,
      "##udar": 1118,
      "##rao": 1119,
      "##rada": 1120,
      "##itiv": 1121,
      "exa": 1122,
      "fazem": 1123,
      "deles": 1124,
      "consciencia": 1125,
      "ant": 1126,
      "cient": 1127,
      "diver": 1128,
      "feito": 1129,
      "nem": 1130,
      "viv": 1131,
      "##iao": 1132,
      "##lmente": 1133,
      "inform": 1134,
      "parec": 1135,
      "amer": 1136,
      "comecar": 1137,
      "pergunta": 1138,
      "aprend": 1139,
      "cresc": 1140,
      "##sem": 1141,
      "##mes": 1142,
      "quest": 1143,
      "##ario": 1144,
      "mus": 1145,
      "estados": 1146,
      "dados": 1147,
      "alim": 1148,
      "aquela": 1149,
      "arqu": 1150,
      "escola": 1151,
      "imagin": 1152,
      "frente": 1153,
      "##ramos": 1154,
      "##ende": 1155,
      "##ingu": 1156,
      "rep": 1157,
      "parece": 1158,
      "computa": 1159,
      "art": 1160,
      "##iedade": 1161,
      "aconteceu": 1162,
      "apo": 1163,
      "cu": 1164,
      "fos": 1165,
      "fis": 1166,
      "id": 1167,
      "##ual": 1168,
      "##has": 1169,
      "sex": 1170,
      "##eix": 1171,
      "estes": 1172,
      "obs": 1173,
      "trabalhar": 1174,
      "raz": 1175,
      "milhoes": 1176,
      "atraves": 1177,
      "ado": 1178,
      "peix": 1179,
      "rece": 1180,
      "tanto": 1181,
      "##teria": 1182,
      "##osa": 1183,
      "##tando": 1184,
      "empres": 1185,
      "existe": 1186,
      "##adores": 1187,
      "terra": 1188,
      "vidas": 1189,
      "numero": 1190,
      "tentando": 1191,
      "bon": 1192,
      "ef": 1193,
      "evolu": 1194,
      "via": 1195,
      "##ge": 1196,
      "##ugia": 1197,
      "mudar": 1198,
      "prog": 1199,
      "##ulas": 1200,
      "cerca": 1201,
      "luz": 1202,
      "refugia": 1203,
      "femin": 1204,
      "cal": 1205,
      "##fr": 1206,
      "##pera": 1207,
      "##elas": 1208,
      "compar": 1209,
      "trabalh": 1210,
      "facil": 1211,
      "bilhoes": 1212,
      "edific": 1213,
      "informacao": 1214,
      "ev": 1215,
      "nec": 1216,
      "nenh": 1217,
      "##icamente": 1218,
      "##anha": 1219,
      "fora": 1220,
      "modo": 1221,
      "sabemos": 1222,
      "simplesmente": 1223,
      "boa": 1224,
      "cabeca": 1225,
      "mostrar": 1226,
      "resposta": 1227,
      "##rei": 1228,
      "mant": 1229,
      "##ivid": 1230,
      "entender": 1231,
      "estran": 1232,
      "estru": 1233,
      "causa": 1234,
      "continu": 1235,
      "acontec": 1236,
      "claro": 1237,
      "possivel": 1238,
      "fim": 1239,
      "fez": 1240,
      "##ava": 1241,
      "ponto": 1242,
      "prova": 1243,
      "favor": 1244,
      "intel": 1245,
      "corpo": 1246,
      "ficar": 1247,
      "importa": 1248,
      "problemas": 1249,
      "jogos": 1250,
      "##bora": 1251,
      "governo": 1252,
      "ciencia": 1253,
      "minhas": 1254,
      "empre": 1255,
      "son": 1256,
      "reg": 1257,
      "desde": 1258,
      "comecei": 1259,
      "maioria": 1260,
      "cerebro": 1261,
      "fica": 1262,
      "las": 1263,
      "##tico": 1264,
      "##eram": 1265,
      "##icar": 1266,
      "##cado": 1267,
      "##ador": 1268,
      "saude": 1269,
      "alguma": 1270,
      "queria": 1271,
      "unica": 1272,
      "chamado": 1273,
      "encontrar": 1274,
      "jogo": 1275,
      "final": 1276,
      "compartil": 1277,
      "econ": 1278,
      "mao": 1279,
      "##para": 1280,
      "##ber": 1281,
      "def": 1282,
      "##ance": 1283,
      "##eita": 1284,
      "sol": 1285,
      "##encao": 1286,
      "serv": 1287,
      "terr": 1288,
      "aquele": 1289,
      "caminho": 1290,
      "nesse": 1291,
      "recon": 1292,
      "conseguir": 1293,
      "##graf": 1294,
      "existem": 1295,
      "cinco": 1296,
      "refugiados": 1297,
      "econom": 1298,
      "cir": 1299,
      "##oca": 1300,
      "##eiras": 1301,
      "daqu": 1302,
      "suc": 1303,
      "expl": 1304,
      "traz": 1305,
      "meses": 1306,
      "sabia": 1307,
      "##tivo": 1308,
      "comunidade": 1309,
      "norm": 1310,
      "feliz": 1311,
      "local": 1312,
      "confianca": 1313,
      "projeto": 1314,
      "are": 1315,
      "fra": 1316,
      "hon": 1317,
      "ted": 1318,
      "##net": 1319,
      "##ham": 1320,
      "##entemente": 1321,
      "mag": 1322,
      "maqu": 1323,
      "##ulo": 1324,
      "apl": 1325,
      "##turas": 1326,
      "imp": 1327,
      "pai": 1328,
      "ajudar": 1329,
      "quatro": 1330,
      "memoria": 1331,
      "tinham": 1332,
      "espaco": 1333,
      "arquite": 1334,
      "ident": 1335,
      "sen": 1336,
      "sendo": 1337,
      "##eis": 1338,
      "##oso": 1339,
      "##anos": 1340,
      "conv": 1341,
      "tom": 1342,
      "ens": 1343,
      "contro": 1344,
      "obrigada": 1345,
      "palavras": 1346,
      "gostaria": 1347,
      "questao": 1348,
      "intelig": 1349,
      "usa": 1350,
      "##tun": 1351,
      "##fa": 1352,
      "##enda": 1353,
      "fotos": 1354,
      "##izacao": 1355,
      "##icoes": 1356,
      "assist": 1357,
      "pass": 1358,
      "vide": 1359,
      "homens": 1360,
      "dinh": 1361,
      "ot": 1362,
      "ol": 1363,
      "##igu": 1364,
      "pop": 1365,
      "alem": 1366,
      "alun": 1367,
      "##cada": 1368,
      "apro": 1369,
      "princ": 1370,
      "##ixa": 1371,
      "respon": 1372,
      "segun": 1373,
      "imagens": 1374,
      "juntos": 1375,
      "dinheiro": 1376,
      "##uro": 1377,
      "##sion": 1378,
      "##ntar": 1379,
      "##icacao": 1380,
      "##anas": 1381,
      "envol": 1382,
      "disc": 1383,
      "espera": 1384,
      "queremos": 1385,
      "resol": 1386,
      "univer": 1387,
      "passado": 1388,
      "##ibil": 1389,
      "abr": 1390,
      "incr": 1391,
      "delas": 1392,
      "aut": 1393,
      "organ": 1394,
      "exatamente": 1395,
      "opor": 1396,
      "viver": 1397,
      "##rer": 1398,
      "##vens": 1399,
      "##essar": 1400,
      "##iga": 1401,
      "tipos": 1402,
      "unidos": 1403,
      "historias": 1404,
      "##culo": 1405,
      "ambiente": 1406,
      "provavel": 1407,
      "sucesso": 1408,
      "oportun": 1409,
      "atu": 1410,
      "oc": 1411,
      "##bol": 1412,
      "quis": 1413,
      "contar": 1414,
      "passar": 1415,
      "fundam": 1416,
      "ultimos": 1417,
      "produz": 1418,
      "bar": 1419,
      "can": 1420,
      "vem": 1421,
      "##gens": 1422,
      "##tencia": 1423,
      "##ral": 1424,
      "quais": 1425,
      "##encas": 1426,
      "anim": 1427,
      "insp": 1428,
      "acredito": 1429,
      "colocar": 1430,
      "naquele": 1431,
      "fosse": 1432,
      "receb": 1433,
      "princip": 1434,
      "base": 1435,
      "gas": 1436,
      "tentar": 1437,
      "##fon": 1438,
      "##ria": 1439,
      "##isso": 1440,
      "##icidade": 1441,
      "prote": 1442,
      "sus": 1443,
      "extra": 1444,
      "apos": 1445,
      "apres": 1446,
      "##idar": 1447,
      "resp": 1448,
      "filhos": 1449,
      "paises": 1450,
      "humanos": 1451,
      "processo": 1452,
      "usando": 1453,
      "pequena": 1454,
      "fotograf": 1455,
      "equip": 1456,
      "americ": 1457,
      "200": 1458,
      "inte": 1459,
      "ningu": 1460,
      "tele": 1461,
      "##tin": 1462,
      "##ord": 1463,
      "##ental": 1464,
      "seis": 1465,
      "##ton": 1466,
      "##son": 1467,
      "materia": 1468,
      "nome": 1469,
      "conta": 1470,
      "falando": 1471,
      "ideias": 1472,
      "carre": 1473,
      "novamente": 1474,
      "pensa": 1475,
      "jovens": 1476,
      "conversa": 1477,
      "escolhas": 1478,
      "razao": 1479,
      "ninguem": 1480,
      "cos": 1481,
      "cus": 1482,
      "ofer": 1483,
      "##nd": 1484,
      "##lus": 1485,
      "total": 1486,
      "podia": 1487,
      "perf": 1488,
      "semana": 1489,
      "caso": 1490,
      "pequeno": 1491,
      "norte": 1492,
      "planeta": 1493,
      "proximo": 1494,
      "000": 1495,
      "sala": 1496,
      "tes": 1497,
      "##sidade": 1498,
      "##titu": 1499,
      "##les": 1500,
      "##entas": 1501,
      "##eitos": 1502,
      "pobre": 1503,
      "##mais": 1504,
      "##iza": 1505,
      "querem": 1506,
      "pensei": 1507,
      "coleg": 1508,
      "sentir": 1509,
      "pudes": 1510,
      "visao": 1511,
      "relacion": 1512,
      "capazes": 1513,
      "obser": 1514,
      "gente": 1515,
      "leg": 1516,
      "vit": 1517,
      "##dro": 1518,
      "##estra": 1519,
      "dela": 1520,
      "som": 1521,
      "desc": 1522,
      "unico": 1523,
      "nessa": 1524,
      "##cional": 1525,
      "torna": 1526,
      "direito": 1527,
      "lugares": 1528,
      "olhar": 1529,
      "centenas": 1530,
      "longo": 1531,
      "cultura": 1532,
      "deveria": 1533,
      "30": 1534,
      "dist": 1535,
      "jorn": 1536,
      "mente": 1537,
      "minu": 1538,
      "##gas": 1539,
      "##eu": 1540,
      "##pec": 1541,
      "defic": 1542,
      "##tan": 1543,
      "##tamos": 1544,
      "medo": 1545,
      "##gou": 1546,
      "desse": 1547,
      "apa": 1548,
      "mode": 1549,
      "forca": 1550,
      "pelos": 1551,
      "passo": 1552,
      "corre": 1553,
      "humano": 1554,
      "fizemos": 1555,
      "comple": 1556,
      "funciona": 1557,
      "decid": 1558,
      "grupo": 1559,
      "alunos": 1560,
      "bus": 1561,
      "edu": 1562,
      "ris": 1563,
      "##ger": 1564,
      "##dio": 1565,
      "muita": 1566,
      "projet": 1567,
      "eng": 1568,
      "sair": 1569,
      "##ture": 1570,
      "aqueles": 1571,
      "##duz": 1572,
      "chamada": 1573,
      "novas": 1574,
      "finalmente": 1575,
      "proprio": 1576,
      "permit": 1577,
      "##iquei": 1578,
      "aplica": 1579,
      "provavelmente": 1580,
      "fl": 1581,
      "garo": 1582,
      "sin": 1583,
      "##tores": 1584,
      "##pia": 1585,
      "##let": 1586,
      "##asse": 1587,
      "demais": 1588,
      "##icion": 1589,
      "nature": 1590,
      "informa": 1591,
      "##ulacao": 1592,
      "termos": 1593,
      "##idente": 1594,
      "saber": 1595,
      "lev": 1596,
      "passa": 1597,
      "poucos": 1598,
      "melhores": 1599,
      "##ancia": 1600,
      "marca": 1601,
      "humana": 1602,
      "auto": 1603,
      "social": 1604,
      "sociedade": 1605,
      "aprender": 1606,
      "profun": 1607,
      "brin": 1608,
      "##lares": 1609,
      "varias": 1610,
      "violencia": 1611,
      "segunda": 1612,
      "lin": 1613,
      "situ": 1614,
      "##dem": 1615,
      "##vil": 1616,
      "decis": 1617,
      "core": 1618,
      "cola": 1619,
      "comb": 1620,
      "comigo": 1621,
      "##iva": 1622,
      "natura": 1623,
      "repres": 1624,
      "desta": 1625,
      "desses": 1626,
      "##idao": 1627,
      "##tivas": 1628,
      "transform": 1629,
      "individ": 1630,
      "liber": 1631,
      "interessante": 1632,
      "bl": 1633,
      "tre": 1634,
      "##ne": 1635,
      "##ass": 1636,
      "quar": 1637,
      "##orr": 1638,
      "esqu": 1639,
      "##imentos": 1640,
      "meta": 1641,
      "solu": 1642,
      "sul": 1643,
      "dessas": 1644,
      "perto": 1645,
      "amor": 1646,
      "formas": 1647,
      "##tivos": 1648,
      "pensamos": 1649,
      "nesta": 1650,
      "imagem": 1651,
      "##edia": 1652,
      "quant": 1653,
      "crianca": 1654,
      "acredita": 1655,
      "lhe": 1656,
      "felicidade": 1657,
      "palavra": 1658,
      "edificio": 1659,
      "natureza": 1660,
      "ama": 1661,
      "hou": 1662,
      "##tir": 1663,
      "##hao": 1664,
      "##erg": 1665,
      "dez": 1666,
      "deter": 1667,
      "##anca": 1668,
      "##teza": 1669,
      "##ioes": 1670,
      "explo": 1671,
      "aquilo": 1672,
      "companh": 1673,
      "comecou": 1674,
      "pensam": 1675,
      "segundo": 1676,
      "medic": 1677,
      "imaginar": 1678,
      "logo": 1679,
      "procu": 1680,
      "praz": 1681,
      "lembrar": 1682,
      "centro": 1683,
      "##iolog": 1684,
      "digital": 1685,
      "chegar": 1686,
      "##acional": 1687,
      "desenvolvimento": 1688,
      "ferram": 1689,
      "pacientes": 1690,
      "musica": 1691,
      "evolucao": 1692,
      "telefon": 1693,
      "ga": 1694,
      "gan": 1695,
      "nisso": 1696,
      "##line": 1697,
      "##ard": 1698,
      "##eno": 1699,
      "maos": 1700,
      "##guei": 1701,
      "estavamos": 1702,
      "entend": 1703,
      "rev": 1704,
      "redor": 1705,
      "inve": 1706,
      "exc": 1707,
      "semanas": 1708,
      "comecamos": 1709,
      "escolha": 1710,
      "horas": 1711,
      "acontecer": 1712,
      "perguntas": 1713,
      "propria": 1714,
      "construir": 1715,
      "capac": 1716,
      "bastante": 1717,
      "portanto": 1718,
      "tarde": 1719,
      "trabalhando": 1720,
      "bal": 1721,
      "bol": 1722,
      "fran": 1723,
      "mic": 1724,
      "##dia": 1725,
      "##ticos": 1726,
      "##fe": 1727,
      "dev": 1728,
      "##orda": 1729,
      "mult": 1730,
      "dolares": 1731,
      "ali": 1732,
      "extr": 1733,
      "estuda": 1734,
      "fazemos": 1735,
      "form": 1736,
      "resul": 1737,
      "online": 1738,
      "##ibu": 1739,
      "escra": 1740,
      "filha": 1741,
      "morte": 1742,
      "descon": 1743,
      "proxima": 1744,
      "rapido": 1745,
      "pegar": 1746,
      "incrivel": 1747,
      "idade": 1748,
      "lig": 1749,
      "mara": 1750,
      "nivel": 1751,
      "oce": 1752,
      "pior": 1753,
      "rou": 1754,
      "tim": 1755,
      "##mentos": 1756,
      "##th": 1757,
      "##ric": 1758,
      "##vendo": 1759,
      "cora": 1760,
      "##imas": 1761,
      "##elo": 1762,
      "##com": 1763,
      "cond": 1764,
      "conec": 1765,
      "estudo": 1766,
      "##izado": 1767,
      "sobrev": 1768,
      "pelas": 1769,
      "compre": 1770,
      "compet": 1771,
      "dizem": 1772,
      "preciso": 1773,
      "uns": 1774,
      "hora": 1775,
      "aber": 1776,
      "segui": 1777,
      "sentido": 1778,
      "tornar": 1779,
      "complex": 1780,
      "livro": 1781,
      "objetivo": 1782,
      "esperanca": 1783,
      "pesquisa": 1784,
      "necessar": 1785,
      "maquina": 1786,
      "15": 1787,
      "ata": 1788,
      "fiquei": 1789,
      "jan": 1790,
      "ur": 1791,
      "##uma": 1792,
      "##ch": 1793,
      "##ris": 1794,
      "##pend": 1795,
      "##bra": 1796,
      "##vio": 1797,
      "##xim": 1798,
      "dele": 1799,
      "devem": 1800,
      "comida": 1801,
      "##ins": 1802,
      "##ocu": 1803,
      "##gue": 1804,
      "enor": 1805,
      "acha": 1806,
      "preocu": 1807,
      "mesmos": 1808,
      "##erao": 1809,
      "arma": 1810,
      "certeza": 1811,
      "levar": 1812,
      "voltar": 1813,
      "possibil": 1814,
      "##torio": 1815,
      "ouvir": 1816,
      "rapida": 1817,
      "aument": 1818,
      "tivesse": 1819,
      "aprendi": 1820,
      "estrutura": 1821,
      "compartilhar": 1822,
      "video": 1823,
      "maravil": 1824,
      "100": 1825,
      "50": 1826,
      "fre": 1827,
      "hos": 1828,
      "san": 1829,
      "##unto": 1830,
      "##ante": 1831,
      "demo": 1832,
      "##tada": 1833,
      "comum": 1834,
      "##oco": 1835,
      "mont": 1836,
      "teria": 1837,
      "compor": 1838,
      "pensando": 1839,
      "precisam": 1840,
      "##hares": 1841,
      "medico": 1842,
      "##ficiente": 1843,
      "conceito": 1844,
      "limita": 1845,
      "inicio": 1846,
      "peixes": 1847,
      "identidade": 1848,
      "minutos": 1849,
      "informacoes": 1850,
      "ban": 1851,
      "cidades": 1852,
      "far": 1853,
      "min": 1854,
      "vemos": 1855,
      "##ncas": 1856,
      "##jar": 1857,
      "##arios": 1858,
      "##tamento": 1859,
      "##ena": 1860,
      "##elha": 1861,
      "##ilha": 1862,
      "somente": 1863,
      "##eza": 1864,
      "chance": 1865,
      "conside": 1866,
      "impres": 1867,
      "##inhos": 1868,
      "pag": 1869,
      "escolher": 1870,
      "filmes": 1871,
      "camera": 1872,
      "diferenca": 1873,
      "tornou": 1874,
      "milhares": 1875,
      "deixar": 1876,
      "olhos": 1877,
      "mudancas": 1878,
      "percebi": 1879,
      "servicos": 1880,
      "reconhec": 1881,
      "normal": 1882,
      "controle": 1883,
      "oportunidade": 1884,
      "pobreza": 1885,
      "completamente": 1886,
      "inveja": 1887,
      "escrav": 1888,
      "test": 1889,
      "##iro": 1890,
      "##gre": 1891,
      "##pen": 1892,
      "##vi": 1893,
      "##dades": 1894,
      "euro": 1895,
      "potencia": 1896,
      "alc": 1897,
      "##ack": 1898,
      "digo": 1899,
      "##cadas": 1900,
      "deste": 1901,
      "toma": 1902,
      "##hou": 1903,
      "movimento": 1904,
      "##idia": 1905,
      "comeca": 1906,
      "media": 1907,
      "carro": 1908,
      "atencao": 1909,
      "faca": 1910,
      "adul": 1911,
      "comunidades": 1912,
      "negoc": 1913,
      "acontecendo": 1914,
      "populacao": 1915,
      "autismo": 1916,
      "inspira": 1917,
      "equipe": 1918,
      "totalmente": 1919,
      "cento": 1920,
      "rem": 1921,
      "##gn": 1922,
      "##vacao": 1923,
      "##rados": 1924,
      "deus": 1925,
      "conte": 1926,
      "##issao": 1927,
      "##tados": 1928,
      "##ann": 1929,
      "##dei": 1930,
      "##entei": 1931,
      "sob": 1932,
      "estu": 1933,
      "tras": 1934,
      "possa": 1935,
      "##tividade": 1936,
      "peda": 1937,
      "trabalha": 1938,
      "chama": 1939,
      "manha": 1940,
      "conhecimento": 1941,
      "valor": 1942,
      "ruim": 1943,
      "neuro": 1944,
      "celular": 1945,
      "computador": 1946,
      "nenhuma": 1947,
      "arquitetura": 1948,
      "respeito": 1949,
      "situacao": 1950,
      "houve": 1951,
      "bara": 1952,
      "cha": 1953,
      "der": 1954,
      "jeito": 1955,
      "olha": 1956,
      "sil": 1957,
      "util": 1958,
      "##ipo": 1959,
      "##met": 1960,
      "##tem": 1961,
      "##tre": 1962,
      "##tei": 1963,
      "##vida": 1964,
      "##ker": 1965,
      "##osos": 1966,
      "deve": 1967,
      "##ise": 1968,
      "estado": 1969,
      "sofr": 1970,
      "##aca": 1971,
      "ino": 1972,
      "dese": 1973,
      "design": 1974,
      "andar": 1975,
      "pessoal": 1976,
      "perd": 1977,
      "assum": 1978,
      "campo": 1979,
      "nasc": 1980,
      "##ancar": 1981,
      "ating": 1982,
      "inclu": 1983,
      "vejo": 1984,
      "palestra": 1985,
      "particular": 1986,
      "capaz": 1987,
      "tivemos": 1988,
      "guer": 1989,
      "nenhum": 1990,
      "manter": 1991,
      "cirur": 1992,
      "sust": 1993,
      "extraord": 1994,
      "colegas": 1995,
      "modelo": 1996,
      "educ": 1997,
      "lingua": 1998,
      "individu": 1999,
      "fe": 2000,
      "glo": 2001,
      "pi": 2002,
      "uso": 2003,
      "##ato": 2004,
      "##semos": 2005,
      "##mit": 2006,
      "##be": 2007,
      "quim": 2008,
      "entrar": 2009,
      "faco": 2010,
      "enc": 2011,
      "aquelas": 2012,
      "##ider": 2013,
      "##ixon": 2014,
      "impos": 2015,
      "intern": 2016,
      "maiores": 2017,
      "tenha": 2018,
      "especiais": 2019,
      "veem": 2020,
      "profess": 2021,
      "voz": 2022,
      "errado": 2023,
      "particip": 2024,
      "epoca": 2025,
      "tare": 2026,
      "peixe": 2027,
      "program": 2028,
      "inteligencia": 2029,
      "natural": 2030,
      "liberdade": 2031,
      "hosp": 2032,
      "jam": 2033,
      "jul": 2034,
      "linha": 2035,
      "mist": 2036,
      "ok": 2037,
      "##cio": 2038,
      "##raf": 2039,
      "##eros": 2040,
      "decada": 2041,
      "##damente": 2042,
      "##deira": 2043,
      "##imer": 2044,
      "##eitar": 2045,
      "ponte": 2046,
      "dom": 2047,
      "rea": 2048,
      "fantas": 2049,
      "ton": 2050,
      "##cep": 2051,
      "poderiamos": 2052,
      "consegue": 2053,
      "jovem": 2054,
      "##grama": 2055,
      "##culos": 2056,
      "201": 2057,
      "sociais": 2058,
      "pequenos": 2059,
      "locais": 2060,
      "escrever": 2061,
      "##heimer": 2062,
      "##itivas": 2063,
      "cientistas": 2064,
      "empresas": 2065,
      "apaixon": 2066,
      "metade": 2067,
      "determin": 2068,
      "oceano": 2069,
      "80": 2070,
      "dor": 2071,
      "flu": 2072,
      "ge": 2073,
      "ira": 2074,
      "ior": 2075,
      "ps": 2076,
      "tor": 2077,
      "vac": 2078,
      "vendo": 2079,
      "veio": 2080,
      "##rem": 2081,
      "##log": 2082,
      "##esar": 2083,
      "##dou": 2084,
      "##orte": 2085,
      "##and": 2086,
      "##teg": 2087,
      "sof": 2088,
      "soz": 2089,
      "alto": 2090,
      "suficiente": 2091,
      "hav": 2092,
      "habilidade": 2093,
      "dispos": 2094,
      "compara": 2095,
      "##ursos": 2096,
      "escr": 2097,
      "menina": 2098,
      "medicos": 2099,
      "procras": 2100,
      "vejam": 2101,
      "deixa": 2102,
      "varios": 2103,
      "publica": 2104,
      "material": 2105,
      "maravilhos": 2106,
      "educacao": 2107,
      "iorque": 2108,
      "div": 2109,
      "jus": 2110,
      "mec": 2111,
      "oh": 2112,
      "rela": 2113,
      "tro": 2114,
      "trou": 2115,
      "##tec": 2116,
      "##pas": 2117,
      "##las": 2118,
      "##zheimer": 2119,
      "##esto": 2120,
      "ess": 2121,
      "##dap": 2122,
      "##amentos": 2123,
      "doenca": 2124,
      "alzheimer": 2125,
      "anal": 2126,
      "anato": 2127,
      "enfr": 2128,
      "apesar": 2129,
      "##izando": 2130,
      "terc": 2131,
      "partes": 2132,
      "espac": 2133,
      "##ixao": 2134,
      "conser": 2135,
      "aba": 2136,
      "abso": 2137,
      "filho": 2138,
      "casos": 2139,
      "poderiam": 2140,
      "ficam": 2141,
      "possu": 2142,
      "morrer": 2143,
      "pratic": 2144,
      "dificeis": 2145,
      "invest": 2146,
      "computadores": 2147,
      "artigo": 2148,
      "area": 2149,
      "quiser": 2150,
      "animais": 2151,
      "##lusao": 2152,
      "procrastin": 2153,
      "troux": 2154,
      "anatom": 2155,
      ",\"": 2156,
      "avo": 2157,
      "adap": 2158,
      "ben": 2159,
      "beb": 2160,
      "biolog": 2161,
      "mol": 2162,
      "melho": 2163,
      "rom": 2164,
      "toc": 2165,
      "##at": 2166,
      "##tis": 2167,
      "##ribu": 2168,
      "##vis": 2169,
      "##radas": 2170,
      "cod": 2171,
      "cogn": 2172,
      "##entais": 2173,
      "embora": 2174,
      "##ivos": 2175,
      "doencas": 2176,
      "inves": 2177,
      "##resso": 2178,
      "expres": 2179,
      "estiv": 2180,
      "serem": 2181,
      "ach": 2182,
      "espero": 2183,
      "arm": 2184,
      "pensamento": 2185,
      "criamos": 2186,
      "perguntar": 2187,
      "direitos": 2188,
      "##essem": 2189,
      "lembro": 2190,
      "acreditar": 2191,
      "geracao": 2192,
      "relacao": 2193,
      "publico": 2194,
      "especialmente": 2195,
      "politica": 2196,
      "divert": 2197,
      "imaginem": 2198,
      "sexo": 2199,
      "necess": 2200,
      "impac": 2201,
      "aproxim": 2202,
      "deficiencia": 2203,
      "brincar": 2204,
      "guerra": 2205,
      "jamais": 2206,
      "essencia": 2207,
      "absolu": 2208,
      "18": 2209,
      "fec": 2210,
      "hol": 2211,
      "midia": 2212,
      "of": 2213,
      "pix": 2214,
      "sens": 2215,
      "##iencias": 2216,
      "##rica": 2217,
      "##bar": 2218,
      "##val": 2219,
      "deu": 2220,
      "##tavel": 2221,
      "mund": 2222,
      "conex": 2223,
      "prov": 2224,
      "programa": 2225,
      "ing": 2226,
      "estre": 2227,
      "##encion": 2228,
      "fome": 2229,
      "caixa": 2230,
      "sauda": 2231,
      "mon": 2232,
      "acor": 2233,
      "partir": 2234,
      "prepara": 2235,
      "ampl": 2236,
      "##ced": 2237,
      "dizendo": 2238,
      "labora": 2239,
      "##urso": 2240,
      "corpos": 2241,
      "internet": 2242,
      "medida": 2243,
      "clima": 2244,
      "encontramos": 2245,
      "##talia": 2246,
      "##ificar": 2247,
      "most": 2248,
      "gosto": 2249,
      "##bilidades": 2250,
      "infel": 2251,
      "livros": 2252,
      "opin": 2253,
      "tax": 2254,
      "teve": 2255,
      "paciente": 2256,
      "descobrir": 2257,
      "desafios": 2258,
      "empresa": 2259,
      "estruturas": 2260,
      "sonho": 2261,
      "defin": 2262,
      "ensin": 2263,
      "fundamental": 2264,
      "risco": 2265,
      "##comp": 2266,
      "mecan": 2267,
      "40": 2268,
      "bac": 2269,
      "lite": 2270,
      "pet": 2271,
      "tam": 2272,
      "venc": 2273,
      "verao": 2274,
      "yor": 2275,
      "##gos": 2276,
      "##ea": 2277,
      "##pel": 2278,
      "##bus": 2279,
      "##rava": 2280,
      "##esta": 2281,
      "co2": 2282,
      "##dora": 2283,
      "esfor": 2284,
      "emoc": 2285,
      "emerg": 2286,
      "##ivil": 2287,
      "##ivamente": 2288,
      "confor": 2289,
      "reun": 2290,
      "##gon": 2291,
      "##itivo": 2292,
      "categ": 2293,
      "momentos": 2294,
      "crit": 2295,
      "inteira": 2296,
      "arte": 2297,
      "escala": 2298,
      "diante": 2299,
      "menor": 2300,
      "seguranca": 2301,
      "ficou": 2302,
      "direcao": 2303,
      "baixo": 2304,
      "jogadores": 2305,
      "visual": 2306,
      "africa": 2307,
      "complica": 2308,
      "mudanca": 2309,
      "ultima": 2310,
      "agric": 2311,
      "deveriam": 2312,
      "superfic": 2313,
      "grupos": 2314,
      "desafio": 2315,
      "abrir": 2316,
      "apresent": 2317,
      "legal": 2318,
      "engenh": 2319,
      "flores": 2320,
      "decisoes": 2321,
      "ferramentas": 2322,
      "extrem": 2323,
