{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "²": 58,
      "τ": 59,
      "—": 60,
      "∇": 61,
      "♫": 62,
      "##t": 63,
      "##e": 64,
      "##p": 65,
      "##i": 66,
      "##n": 67,
      "##g": 68,
      "##a": 69,
      "##l": 70,
      "##f": 71,
      "##r": 72,
      "##c": 73,
      "##u": 74,
      "##s": 75,
      "##o": 76,
      "##w": 77,
      "##k": 78,
      "##d": 79,
      "##m": 80,
      "##b": 81,
      "##y": 82,
      "##v": 83,
      "##h": 84,
      "##6": 85,
      "##z": 86,
      "##x": 87,
      "##j": 88,
      "##.": 89,
      "##q": 90,
      "##1": 91,
      "##8": 92,
      "##4": 93,
      "##0": 94,
      "##9": 95,
      "##3": 96,
      "##[": 97,
      "##,": 98,
      "##5": 99,
      "##\"": 100,
      "##7": 101,
      "##2": 102,
      "##-": 103,
      "##?": 104,
      "##—": 105,
      "##'": 106,
      "##τ": 107,
      "##]": 108,
      "##:": 109,
      "th": 110,
      "the": 111,
      "##er": 112,
      "##in": 113,
      "##at": 114,
      "##nd": 115,
      "##ou": 116,
      "##re": 117,
      "##ing": 118,
      "to": 119,
      "and": 120,
      "##en": 121,
      "##on": 122,
      "##es": 123,
      "##an": 124,
      "##or": 125,
      "of": 126,
      "##al": 127,
      "##ed": 128,
      "in": 129,
      "##is": 130,
      "##it": 131,
      "that": 132,
      "##ar": 133,
      "##om": 134,
      "##as": 135,
      "you": 136,
      "we": 137,
      "##le": 138,
      "wh": 139,
      "it": 140,
      "##ic": 141,
      "be": 142,
      "##ow": 143,
      "##ll": 144,
      "##ve": 145,
      "##ut": 146,
      "##ly": 147,
      "re": 148,
      "##ion": 149,
      "##se": 150,
      "##ot": 151,
      "is": 152,
      "##st": 153,
      "##ent": 154,
      "ha": 155,
      "##et": 156,
      "##ld": 157,
      "on": 158,
      "##ct": 159,
      "##ay": 160,
      "this": 161,
      "st": 162,
      "so": 163,
      "##id": 164,
      "##ur": 165,
      "##ig": 166,
      "##ver": 167,
      "##ch": 168,
      "was": 169,
      "for": 170,
      "##am": 171,
      "##ce": 172,
      "li": 173,
      "##ke": 174,
      "##im": 175,
      "##ir": 176,
      "they": 177,
      "##ith": 178,
      "do": 179,
      "##op": 180,
      "an": 181,
      "with": 182,
      "##ol": 183,
      "my": 184,
      "he": 185,
      "are": 186,
      "ab": 187,
      "go": 188,
      "as": 189,
      "##ere": 190,
      "me": 191,
      "##ad": 192,
      "but": 193,
      "have": 194,
      "##th": 195,
      "sh": 196,
      "mo": 197,
      "ne": 198,
      "se": 199,
      "##ht": 200,
      "##ro": 201,
      "##ally": 202,
      "wor": 203,
      "##out": 204,
      "not": 205,
      "what": 206,
      "##ould": 207,
      "ch": 208,
      "##ation": 209,
      "##ter": 210,
      "com": 211,
      "##ra": 212,
      "at": 213,
      "##ant": 214,
      "can": 215,
      "about": 216,
      "som": 217,
      "fr": 218,
      "##ge": 219,
      "##ill": 220,
      "##est": 221,
      "con": 222,
      "##il": 223,
      "##ear": 224,
      "##ers": 225,
      "##ust": 226,
      "ex": 227,
      "all": 228,
      "##ight": 229,
      "##ul": 230,
      "##oo": 231,
      "like": 232,
      "pe": 233,
      "##ess": 234,
      "##ity": 235,
      "##ac": 236,
      "there": 237,
      "one": 238,
      "de": 239,
      "##ure": 240,
      "##au": 241,
      "--": 242,
      "##pp": 243,
      "or": 244,
      "##ist": 245,
      "our": 246,
      "bec": 247,
      "##ople": 248,
      "people": 249,
      "##art": 250,
      "al": 251,
      "pro": 252,
      "##ies": 253,
      "ma": 254,
      "##ie": 255,
      "tr": 256,
      "##if": 257,
      "##ate": 258,
      "##um": 259,
      "##ble": 260,
      "us": 261,
      "kn": 262,
      "##all": 263,
      "if": 264,
      "out": 265,
      "##os": 266,
      "##em": 267,
      "##ive": 268,
      "when": 269,
      "pl": 270,
      "##king": 271,
      "##ect": 272,
      "from": 273,
      "who": 274,
      "##un": 275,
      "en": 276,
      "sp": 277,
      "te": 278,
      "now": 279,
      "##ci": 280,
      "##ause": 281,
      "had": 282,
      "##ind": 283,
      "them": 284,
      "these": 285,
      "tim": 286,
      "how": 287,
      "because": 288,
      "just": 289,
      "##el": 290,
      "thin": 291,
      "##her": 292,
      "##rou": 293,
      "year": 294,
      "know": 295,
      "your": 296,
      "by": 297,
      "some": 298,
      "##od": 299,
      "ever": 300,
      "##ery": 301,
      "up": 302,
      "thing": 303,
      "##one": 304,
      "##ain": 305,
      "su": 306,
      "would": 307,
      "get": 308,
      "##ort": 309,
      "want": 310,
      "int": 311,
      "more": 312,
      "##ine": 313,
      "##ame": 314,
      "##iv": 315,
      "very": 316,
      "im": 317,
      "##ment": 318,
      "were": 319,
      "than": 320,
      "going": 321,
      "##og": 322,
      "##hing": 323,
      "time": 324,
      "##ous": 325,
      "think": 326,
      "sa": 327,
      "##ence": 328,
      "##ack": 329,
      "##ard": 330,
      "##and": 331,
      "##ap": 332,
      "world": 333,
      "their": 334,
      "every": 335,
      "act": 336,
      "##ast": 337,
      "##us": 338,
      "ta": 339,
      "##iz": 340,
      "don": 341,
      "see": 342,
      ".\"": 343,
      "un": 344,
      "fe": 345,
      "##ag": 346,
      "##are": 347,
      "ve": 348,
      "##ook": 349,
      "##reat": 350,
      "ev": 351,
      "##ose": 352,
      "comp": 353,
      "##fer": 354,
      "could": 355,
      "she": 356,
      "##ans": 357,
      "exp": 358,
      "##ually": 359,
      "man": 360,
      "has": 361,
      "really": 362,
      "##ore": 363,
      "qu": 364,
      "am": 365,
      "no": 366,
      "##ide": 367,
      "ag": 368,
      "will": 369,
      "##act": 370,
      "##our": 371,
      "years": 372,
      "le": 373,
      "##fe": 374,
      "somet": 375,
      "here": 376,
      "##gh": 377,
      "cl": 378,
      "did": 379,
      "##ich": 380,
      "way": 381,
      "then": 382,
      "##ild": 383,
      "oth": 384,
      "tw": 385,
      "work": 386,
      "##res": 387,
      "been": 388,
      "where": 389,
      "into": 390,
      "##ab": 391,
      "##ong": 392,
      "new": 393,
      "dif": 394,
      "##ace": 395,
      "##ud": 396,
      "##ions": 397,
      "ph": 398,
      "lo": 399,
      "need": 400,
      "over": 401,
      "start": 402,
      "actually": 403,
      "dis": 404,
      "per": 405,
      "##nder": 406,
      "other": 407,
      "##itt": 408,
      "happ": 409,
      "pr": 410,
      "say": 411,
      "##ical": 412,
      "fir": 413,
      "real": 414,
      "##ory": 415,
      "any": 416,
      "first": 417,
      "right": 418,
      "which": 419,
      "things": 420,
      "##ber": 421,
      "##nt": 422,
      "life": 423,
      "her": 424,
      "##ree": 425,
      "##ip": 426,
      "##ght": 427,
      "##age": 428,
      "af": 429,
      "look": 430,
      "##ice": 431,
      "mu": 432,
      "##ach": 433,
      "id": 434,
      "make": 435,
      "##ck": 436,
      "something": 437,
      "##orm": 438,
      "##ult": 439,
      "call": 440,
      "co": 441,
      "back": 442,
      "differ": 443,
      "tal": 444,
      "ar": 445,
      "##own": 446,
      "two": 447,
      "bu": 448,
      "po": 449,
      "part": 450,
      "##pt": 451,
      "those": 452,
      "bet": 453,
      "day": 454,
      "##ea": 455,
      "##00": 456,
      "##ound": 457,
      "much": 458,
      "##able": 459,
      "##qu": 460,
      "res": 461,
      "ad": 462,
      "##lf": 463,
      "##olog": 464,
      "most": 465,
      "his": 466,
      "inter": 467,
      "well": 468,
      "chan": 469,
      "##ire": 470,
      "##ass": 471,
      "##eri": 472,
      "##so": 473,
      "even": 474,
      "##ome": 475,
      "said": 476,
      "##ite": 477,
      "take": 478,
      "##ry": 479,
      "got": 480,
      "##round": 481,
      "##ri": 482,
      "##ves": 483,
      "##ving": 484,
      "does": 485,
      "##ood": 486,
      "##ens": 487,
      "comm": 488,
      "##way": 489,
      "##ade": 490,
      "##ated": 491,
      "imp": 492,
      "##ish": 493,
      "kind": 494,
      "also": 495,
      "under": 496,
      "different": 497,
      "litt": 498,
      "little": 499,
      "##day": 500,
      "ac": 501,
      "##ep": 502,
      "##ff": 503,
      "##ru": 504,
      "gr": 505,
      "lot": 506,
      "##ple": 507,
      "##cess": 508,
      "cont": 509,
      "only": 510,
      "tell": 511,
      "##get": 512,
      "why": 513,
      "spe": 514,
      "let": 515,
      "sc": 516,
      "br": 517,
      "bl": 518,
      "ro": 519,
      "##int": 520,
      "em": 521,
      "des": 522,
      "##other": 523,
      "cou": 524,
      "##ase": 525,
      "hum": 526,
      "##ick": 527,
      "##nds": 528,
      "pre": 529,
      "sy": 530,
      "##ys": 531,
      "rem": 532,
      "##ign": 533,
      "##vel": 534,
      "around": 535,
      "##ations": 536,
      "##ody": 537,
      "col": 538,
      "come": 539,
      "many": 540,
      "same": 541,
      "##ary": 542,
      "##form": 543,
      "today": 544,
      "##ict": 545,
      "hel": 546,
      "good": 547,
      "bra": 548,
      "down": 549,
      "##ater": 550,
      "##xt": 551,
      "too": 552,
      "##cent": 553,
      "thank": 554,
      "bo": 555,
      "thou": 556,
      "may": 557,
      "ins": 558,
      "##ents": 559,
      "##rough": 560,
      "##ors": 561,
      "cons": 562,
      "help": 563,
      "wom": 564,
      "##ning": 565,
      "##co": 566,
      "quest": 567,
      "pers": 568,
      "##ities": 569,
      "##ily": 570,
      "play": 571,
      "big": 572,
      "wr": 573,
      "##wn": 574,
      "through": 575,
      "ask": 576,
      "build": 577,
      "again": 578,
      "fam": 579,
      "##ue": 580,
      "being": 581,
      "try": 582,
      "talk": 583,
      "##ms": 584,
      "imag": 585,
      "##ved": 586,
      "tech": 587,
      "##les": 588,
      "##ject": 589,
      "after": 590,
      "##lect": 591,
      "##ower": 592,
      "##ath": 593,
      "techn": 594,
      "##ren": 595,
      "app": 596,
      "made": 597,
      "##du": 598,
      "##thing": 599,
      "happen": 600,
      "put": 601,
      "three": 602,
      "##self": 603,
      "show": 604,
      "never": 605,
      "idea": 606,
      "tra": 607,
      "##ty": 608,
      "dec": 609,
      "proble": 610,
      "inc": 611,
      "##illion": 612,
      "##ress": 613,
      "##ph": 614,
      "##ile": 615,
      "##we": 616,
      "##enc": 617,
      "##vers": 618,
      "human": 619,
      "##ting": 620,
      "commun": 621,
      "creat": 622,
      "dr": 623,
      "##te": 624,
      "?\"": 625,
      "sm": 626,
      "##ful": 627,
      "##ology": 628,
      "##ia": 629,
      "##urn": 630,
      "didn": 631,
      "person": 632,
      "gu": 633,
      "great": 634,
      "##ible": 635,
      "##ak": 636,
      "##ob": 637,
      "bel": 638,
      "doing": 639,
      "next": 640,
      "##ness": 641,
      "called": 642,
      "##und": 643,
      "##ual": 644,
      "better": 645,
      "##fore": 646,
      "##ert": 647,
      "##oss": 648,
      "op": 649,
      "toget": 650,
      "##ark": 651,
      "stud": 652,
      "together": 653,
      "##ance": 654,
      "fact": 655,
      "##ds": 656,
      "ind": 657,
      "sci": 658,
      "##ial": 659,
      "story": 660,
      "feel": 661,
      "lear": 662,
      "own": 663,
      "##ell": 664,
      "thought": 665,
      "might": 666,
      "ob": 667,
      "sch": 668,
      "ter": 669,
      "off": 670,
      "inst": 671,
      "before": 672,
      "##cial": 673,
      "##ize": 674,
      "few": 675,
      "sim": 676,
      "him": 677,
      "sur": 678,
      "##ics": 679,
      "fl": 680,
      "kid": 681,
      "use": 682,
      "##body": 683,
      "long": 684,
      "inv": 685,
      "experi": 686,
      "count": 687,
      "end": 688,
      "##ution": 689,
      "##ope": 690,
      "mem": 691,
      "##ieve": 692,
      "mat": 693,
      "##igh": 694,
      "child": 695,
      "##ility": 696,
      "plan": 697,
      "started": 698,
      "##ating": 699,
      "##ates": 700,
      "##stem": 701,
      "##ures": 702,
      "##pl": 703,
      "20": 704,
      "##be": 705,
      "##ition": 706,
      "love": 707,
      "underst": 708,
      "##ines": 709,
      "##ord": 710,
      "should": 711,
      "##ists": 712,
      "gen": 713,
      "ho": 714,
      "mon": 715,
      "##ool": 716,
      "##ism": 717,
      ",\"": 718,
      "##ix": 719,
      "system": 720,
      "old": 721,
      "##ied": 722,
      "##ail": 723,
      "percent": 724,
      "ke": 725,
      "doesn": 726,
      "remem": 727,
      "far": 728,
      "##erg": 729,
      "##ang": 730,
      "##ars": 731,
      "frie": 732,
      "ago": 733,
      "find": 734,
      "school": 735,
      "came": 736,
      "fo": 737,
      "still": 738,
      "ent": 739,
      "phot": 740,
      "remember": 741,
      "found": 742,
      "turn": 743,
      "last": 744,
      "##av": 745,
      "##ft": 746,
      "rel": 747,
      "building": 748,
      "ear": 749,
      "each": 750,
      "med": 751,
      "pat": 752,
      "mean": 753,
      "exam": 754,
      "import": 755,
      "question": 756,
      "point": 757,
      "bas": 758,
      "sl": 759,
      "##ib": 760,
      "##ital": 761,
      "family": 762,
      "learn": 763,
      "##kes": 764,
      "##cept": 765,
      "betwe": 766,
      "between": 767,
      "mom": 768,
      "##fu": 769,
      "power": 770,
      "went": 771,
      "##ise": 772,
      "its": 773,
      "rec": 774,
      "important": 775,
      "city": 776,
      "##ead": 777,
      "another": 778,
      "understand": 779,
      "##ave": 780,
      "##led": 781,
      "##ks": 782,
      "used": 783,
      "cr": 784,
      "interest": 785,
      "pol": 786,
      "##ian": 787,
      "inform": 788,
      "able": 789,
      "##ized": 790,
      "chang": 791,
      "gam": 792,
      "pu": 793,
      "##az": 794,
      "##ather": 795,
      "##alth": 796,
      "place": 797,
      "change": 798,
      "##ways": 799,
      "##ruct": 800,
      "##ons": 801,
      "##oth": 802,
      "cre": 803,
      "brain": 804,
      "10": 805,
      "cap": 806,
      "gl": 807,
      "##pe": 808,
      "##ner": 809,
      "always": 810,
      "women": 811,
      "technology": 812,
      "problem": 813,
      "##ories": 814,
      "##ically": 815,
      "trans": 816,
      "times": 817,
      "fut": 818,
      "nat": 819,
      "num": 820,
      "##ward": 821,
      "##iness": 822,
      "##ular": 823,
      "eng": 824,
      "gra": 825,
      "give": 826,
      "##lic": 827,
      "sol": 828,
      "live": 829,
      "design": 830,
      "believe": 831,
      "bit": 832,
      "##ss": 833,
      "##ough": 834,
      "##als": 835,
      "gover": 836,
      "means": 837,
      "cour": 838,
      "hard": 839,
      "poss": 840,
      "19": 841,
      "fin": 842,
      "wal": 843,
      "##ices": 844,
      "head": 845,
      "comple": 846,
      "information": 847,
      "govern": 848,
      "cam": 849,
      "ll": 850,
      "##gan": 851,
      "##mo": 852,
      "health": 853,
      "cho": 854,
      "small": 855,
      "##ense": 856,
      "read": 857,
      "str": 858,
      "seco": 859,
      "att": 860,
      "thinking": 861,
      "care": 862,
      "##ited": 863,
      "wanted": 864,
      "000": 865,
      "home": 866,
      "##ew": 867,
      "##ious": 868,
      "trying": 869,
      "future": 870,
      "eff": 871,
      "fem": 872,
      "less": 873,
      "met": 874,
      "sk": 875,
      "##per": 876,
      "##lves": 877,
      "##fect": 878,
      "wee": 879,
      "conf": 880,
      "##aught": 881,
      "someone": 882,
      "kids": 883,
      "example": 884,
      "government": 885,
      "car": 886,
      "gir": 887,
      "high": 888,
      "water": 889,
      "##hip": 890,
      "##read": 891,
      "self": 892,
      "light": 893,
      "##ale": 894,
      "ext": 895,
      "everything": 896,
      "expl": 897,
      "cent": 898,
      "##ric": 899,
      "##eric": 900,
      "four": 901,
      "##ng": 902,
      "rep": 903,
      "grow": 904,
      "maybe": 905,
      "away": 906,
      "##gr": 907,
      "##olution": 908,
      "##pport": 909,
      "##cious": 910,
      "sing": 911,
      "##aw": 912,
      "##ative": 913,
      "hand": 914,
      "trust": 915,
      "americ": 916,
      "partic": 917,
      "sound": 918,
      "##ier": 919,
      "##ork": 920,
      "##selves": 921,
      "##ational": 922,
      "open": 923,
      "friends": 924,
      "second": 925,
      "best": 926,
      "done": 927,
      "hope": 928,
      "pres": 929,
      "##red": 930,
      "young": 931,
      "art": 932,
      "##ced": 933,
      "##vie": 934,
      "become": 935,
      "inside": 936,
      "conscious": 937,
      "create": 938,
      "girl": 939,
      "aut": 940,
      "food": 941,
      "##erv": 942,
      "lives": 943,
      "mag": 944,
      "##velop": 945,
      "mind": 946,
      "pass": 947,
      "##air": 948,
      "##ute": 949,
      "stu": 950,
      "##ooking": 951,
      "talking": 952,
      "happened": 953,
      "cle": 954,
      "fish": 955,
      "giv": 956,
      "without": 957,
      "nothing": 958,
      "char": 959,
      "develop": 960,
      "produ": 961,
      "eas": 962,
      "looking": 963,
      "sin": 964,
      "##ten": 965,
      "whole": 966,
      "getting": 967,
      "asked": 968,
      "min": 969,
      "##ps": 970,
      "##line": 971,
      "##allen": 972,
      "took": 973,
      "science": 974,
      "five": 975,
      "job": 976,
      "reas": 977,
      "##imes": 978,
      "challen": 979,
      "process": 980,
      "compan": 981,
      "phys": 982,
      "resp": 983,
      "billion": 984,
      "night": 985,
      "##ont": 986,
      "beh": 987,
      "##ote": 988,
      "##ets": 989,
      "experience": 990,
      "children": 991,
      "cur": 992,
      "##ream": 993,
      "##ety": 994,
      "##ction": 995,
      "seem": 996,
      "##ately": 997,
      "suc": 998,
      "sub": 999,
      "month": 1000,
      "number": 1001,
      "##sw": 1002,
      "##orth": 1003,
      "answ": 1004,
      "##ific": 1005,
      "country": 1006,
      "since": 1007,
      "million": 1008,
      "sort": 1009,
      "sense": 1010,
      "##gin": 1011,
      "##atch": 1012,
      "##orn": 1013,
      "env": 1014,
      "room": 1015,
      "later": 1016,
      "mus": 1017,
      "set": 1018,
      "##ention": 1019,
      "##uring": 1020,
      "move": 1021,
      "##els": 1022,
      "such": 1023,
      "pati": 1024,
      "course": 1025,
      "run": 1026,
      "vi": 1027,
      "wa": 1028,
      "##eas": 1029,
      "##con": 1030,
      "refu": 1031,
      "stand": 1032,
      "myself": 1033,
      "games": 1034,
      "##most": 1035,
      "dig": 1036,
      "fun": 1037,
      "hund": 1038,
      "##ces": 1039,
      "##ined": 1040,
      "##onment": 1041,
      "project": 1042,
      "energ": 1043,
      "unt": 1044,
      "anything": 1045,
      "community": 1046,
      "instead": 1047,
      "dat": 1048,
      "grou": 1049,
      "list": 1050,
      "##nect": 1051,
      "##iss": 1052,
      "##ironment": 1053,
      "share": 1054,
      "mod": 1055,
      "saw": 1056,
      "uni": 1057,
      "sometimes": 1058,
      "woman": 1059,
      "pub": 1060,
      "environment": 1061,
      "bad": 1062,
      "##ock": 1063,
      "##ven": 1064,
      "told": 1065,
      "states": 1066,
      "almost": 1067,
      "knew": 1068,
      "plant": 1069,
      "team": 1070,
      "teach": 1071,
      "comput": 1072,
      "##ences": 1073,
      "consciousness": 1074,
      "refuge": 1075,
      "war": 1076,
      "living": 1077,
      "working": 1078,
      "##ract": 1079,
      "using": 1080,
      "amaz": 1081,
      "arch": 1082,
      "energy": 1083,
      "data": 1084,
      "cra": 1085,
      "di": 1086,
      "fu": 1087,
      "game": 1088,
      "hal": 1089,
      "ty": 1090,
      "vis": 1091,
      "##ount": 1092,
      "soci": 1093,
      "##ural": 1094,
      "##ross": 1095,
      "##aces": 1096,
      "##istic": 1097,
      "making": 1098,
      "##ogra": 1099,
      "left": 1100,
      "acc": 1101,
      "imagine": 1102,
      "success": 1103,
      "book": 1104,
      "cert": 1105,
      "cell": 1106,
      "vo": 1107,
      "##ne": 1108,
      "##lly": 1109,
      "##ential": 1110,
      "having": 1111,
      "step": 1112,
      "##arent": 1113,
      "lead": 1114,
      "reality": 1115,
      "single": 1116,
      "dist": 1117,
      "hour": 1118,
      "pict": 1119,
      "##ever": 1120,
      "##wh": 1121,
      "##outh": 1122,
      "while": 1123,
      "begin": 1124,
      "##ows": 1125,
      "wasn": 1126,
      "coming": 1127,
      "convers": 1128,
      "##oney": 1129,
      "disab": 1130,
      "gener": 1131,
      "viol": 1132,
      "cor": 1133,
      "case": 1134,
      "mid": 1135,
      "past": 1136,
      "##io": 1137,
      "##iting": 1138,
      "social": 1139,
      "##ird": 1140,
      "##ters": 1141,
      "simple": 1142,
      "interesting": 1143,
      "answer": 1144,
      "bro": 1145,
      "both": 1146,
      "men": 1147,
      "ok": 1148,
      "par": 1149,
      "##ues": 1150,
      "##aring": 1151,
      "words": 1152,
      "connect": 1153,
      "polit": 1154,
      "effect": 1155,
      "until": 1156,
      "hist": 1157,
      "money": 1158,
      "six": 1159,
      "test": 1160,
      "struct": 1161,
      "enough": 1162,
      "loc": 1163,
      "scient": 1164,
      "half": 1165,
      "el": 1166,
      "val": 1167,
      "##aut": 1168,
      "##man": 1169,
      "##itect": 1170,
      "movie": 1171,
      "##earch": 1172,
      "##osed": 1173,
      "##ivid": 1174,
      "close": 1175,
      "##ably": 1176,
      "research": 1177,
      "pret": 1178,
      "farm": 1179,
      "learned": 1180,
      "moment": 1181,
      "reason": 1182,
      "amazing": 1183,
      "bus": 1184,
      "dream": 1185,
      "face": 1186,
      "free": 1187,
      "fund": 1188,
      "gre": 1189,
      "mar": 1190,
      "ris": 1191,
      "vir": 1192,
      "##den": 1193,
      "choo": 1194,
      "prof": 1195,
      "space": 1196,
      "##ands": 1197,
      "against": 1198,
      "study": 1199,
      "pretty": 1200,
      "cult": 1201,
      "pop": 1202,
      "sure": 1203,
      "##gg": 1204,
      "##less": 1205,
      "##cy": 1206,
      "##cle": 1207,
      "top": 1208,
      "stop": 1209,
      "che": 1210,
      "mach": 1211,
      "memory": 1212,
      "architect": 1213,
      "jo": 1214,
      "side": 1215,
      "ted": 1216,
      "vide": 1217,
      "wo": 1218,
      "##eal": 1219,
      "##cr": 1220,
      "##ality": 1221,
      "##itive": 1222,
      "organ": 1223,
      "ways": 1224,
      "happens": 1225,
      "says": 1226,
      "looked": 1227,
      "contr": 1228,
      "wrong": 1229,
      "planet": 1230,
      "walk": 1231,
      "##ograph": 1232,
      "body": 1233,
      "dire": 1234,
      "york": 1235,
      "beaut": 1236,
      "makes": 1237,
      "spec": 1238,
      "special": 1239,
      "bring": 1240,
      "possible": 1241,
      "lar": 1242,
      "mot": 1243,
      "win": 1244,
      "yet": 1245,
      "##no": 1246,
      "##ination": 1247,
      "isn": 1248,
      "prot": 1249,
      "days": 1250,
      "colle": 1251,
      "problems": 1252,
      "object": 1253,
      "hold": 1254,
      "keep": 1255,
      "entire": 1256,
      "femin": 1257,
      "ey": 1258,
      "fil": 1259,
      "pie": 1260,
      "sit": 1261,
      "treat": 1262,
      "vac": 1263,
      "vie": 1264,
      "watch": 1265,
      "##ger": 1266,
      "##fic": 1267,
      "##ries": 1268,
      "##llow": 1269,
      "heard": 1270,
      "##tern": 1271,
      "everyone": 1272,
      "months": 1273,
      "listen": 1274,
      "certain": 1275,
      "view": 1276,
      "mother": 1277,
      "##zy": 1278,
      "often": 1279,
      "##ident": 1280,
      "meas": 1281,
      "seen": 1282,
      "ord": 1283,
      "prob": 1284,
      "across": 1285,
      "insp": 1286,
      "earth": 1287,
      "engine": 1288,
      "econ": 1289,
      "parent": 1290,
      "##ipp": 1291,
      "##net": 1292,
      "##ling": 1293,
      "##ond": 1294,
      "##he": 1295,
      "##let": 1296,
      "##ental": 1297,
      "online": 1298,
      "comes": 1299,
      "spea": 1300,
      "somebody": 1301,
      "class": 1302,
      "spend": 1303,
      "questions": 1304,
      "relations": 1305,
      "complete": 1306,
      "music": 1307,
      "econom": 1308,
      "ep": 1309,
      "sil": 1310,
      "tre": 1311,
      "##ake": 1312,
      "##med": 1313,
      "##reak": 1314,
      "evolution": 1315,
      "ident": 1316,
      "##ired": 1317,
      "##rib": 1318,
      "individ": 1319,
      "##gram": 1320,
      "elect": 1321,
      "father": 1322,
      "lab": 1323,
      "north": 1324,
      "opport": 1325,
      "red": 1326,
      "##ped": 1327,
      "##br": 1328,
      "##ouse": 1329,
      "##its": 1330,
      "##iter": 1331,
      "##omes": 1332,
      "##aster": 1333,
      "within": 1334,
      "sex": 1335,
      "front": 1336,
      "program": 1337,
      "##ives": 1338,
      "##ments": 1339,
      "feed": 1340,
      "adv": 1341,
      "collect": 1342,
      "choice": 1343,
      "week": 1344,
      "refugees": 1345,
      "wonder": 1346,
      "direct": 1347,
      "relationship": 1348,
      "individual": 1349,
      "opportun": 1350,
      "200": 1351,
      "age": 1352,
      "det": 1353,
      "es": 1354,
      "mult": 1355,
      "norm": 1356,
      "sw": 1357,
      "sign": 1358,
      "south": 1359,
      "##side": 1360,
      "thous": 1361,
      "##ining": 1362,
      "once": 1363,
      "stories": 1364,
      "doll": 1365,
      "ass": 1366,
      "##ilities": 1367,
      "deep": 1368,
      "death": 1369,
      "alread": 1370,
      "##aps": 1371,
      "taking": 1372,
      "box": 1373,
      "incl": 1374,
      "stuff": 1375,
      "digital": 1376,
      "probably": 1377,
      "already": 1378,
      "daught": 1379,
      "serv": 1380,
      "yes": 1381,
      "##ug": 1382,
      "##ings": 1383,
      "reg": 1384,
      "##ided": 1385,
      "goes": 1386,
      "meet": 1387,
      "##ield": 1388,
      "level": 1389,
      "works": 1390,
      "##versity": 1391,
      "created": 1392,
      "guy": 1393,
      "students": 1394,
      "finally": 1395,
      "okay": 1396,
      "..": 1397,
      "aw": 1398,
      "air": 1399,
      "during": 1400,
      "fig": 1401,
      "ge": 1402,
      "hon": 1403,
      "kill": 1404,
      "mor": 1405,
      "##li": 1406,
      "##cer": 1407,
      "##ken": 1408,
      "##0s": 1409,
      "##ins": 1410,
      "##ash": 1411,
      "ret": 1412,
      "hands": 1413,
      "form": 1414,
      "anim": 1415,
      "word": 1416,
      "true": 1417,
      "intell": 1418,
      "seeing": 1419,
      "worked": 1420,
      "diffic": 1421,
      "realized": 1422,
      "ideas": 1423,
      "history": 1424,
      "intellig": 1425,
      "difficult": 1426,
      "15": 1427,
      "av": 1428,
      "bi": 1429,
      "fre": 1430,
      "wind": 1431,
      "##pr": 1432,
      "##pect": 1433,
      "##ians": 1434,
      "##fort": 1435,
      "##cre": 1436,
      "##ator": 1437,
      "tool": 1438,
      "##ank": 1439,
      "##omet": 1440,
      "##urs": 1441,
      "sever": 1442,
      "##ured": 1443,
      "##aper": 1444,
      "united": 1445,
      "quite": 1446,
      "playing": 1447,
      "incre": 1448,
      "grand": 1449,
      "particular": 1450,
      "public": 1451,
      "society": 1452,
      "...": 1453,
      "kore": 1454,
      "oh": 1455,
      "sens": 1456,
      "##dle": 1457,
      "##ision": 1458,
      "##ether": 1459,
      "abs": 1460,
      "dead": 1461,
      "##elt": 1462,
      "prop": 1463,
      "add": 1464,
      "changes": 1465,
      "crazy": 1466,
      "business": 1467,
      "parents": 1468,
      "dru": 1469,
      "equ": 1470,
      "felt": 1471,
      "hu": 1472,
      "opt": 1473,
      "ra": 1474,
      "##end": 1475,
      "##oc": 1476,
      "near": 1477,
      "along": 1478,
      "places": 1479,
      "everybody": 1480,
      "phone": 1481,
      "images": 1482,
      "communic": 1483,
      "matter": 1484,
      "nature": 1485,
      "easy": 1486,
      "picture": 1487,
      "edu": 1488,
      "ur": 1489,
      "##uck": 1490,
      "##imate": 1491,
      "exist": 1492,
      "dem": 1493,
      "ourselves": 1494,
      "alone": 1495,
      "super": 1496,
      "##ogn": 1497,
      "##itting": 1498,
      "kinds": 1499,
      "##avor": 1500,
      "control": 1501,
      "piece": 1502,
      "dra": 1503,
      "gave": 1504,
      "law": 1505,
      "mark": 1506,
      "pain": 1507,
      "rest": 1508,
      "##ying": 1509,
      "##reds": 1510,
      "##ented": 1511,
      "##ime": 1512,
      "short": 1513,
      "concept": 1514,
      "allow": 1515,
      "image": 1516,
      "##ished": 1517,
      "lots": 1518,
      "black": 1519,
      "road": 1520,
      "though": 1521,
      "countries": 1522,
      "materi": 1523,
      "follow": 1524,
      "camer": 1525,
      "charact": 1526,
      "challeng": 1527,
      "company": 1528,
      "hundreds": 1529,
      "typ": 1530,
      "middle": 1531,
      "culture": 1532,
      "order": 1533,
      "educ": 1534,
      "30": 1535,
      "name": 1536,
      "oce": 1537,
      "pot": 1538,
      "sum": 1539,
      "##row": 1540,
      "##bers": 1541,
      "##ange": 1542,
      "##utes": 1543,
      "##amed": 1544,
      "shap": 1545,
      "const": 1546,
      "##ilt": 1547,
      "themselves": 1548,
      "supp": 1549,
      "takes": 1550,
      "##ization": 1551,
      "##ared": 1552,
      "access": 1553,
      "brand": 1554,
      "turned": 1555,
      "behind": 1556,
      "patients": 1557,
      "##where": 1558,
      "conversation": 1559,
      "violence": 1560,
      "else": 1561,
      "fundam": 1562,
      "video": 1563,
      "ap": 1564,
      "ach": 1565,
      "favor": 1566,
      "house": 1567,
      "jeal": 1568,
      "mist": 1569,
      "ple": 1570,
      "rad": 1571,
      "yea": 1572,
      "##ny": 1573,
      "##gs": 1574,
      "##gress": 1575,
      "##iny": 1576,
      "offer": 1577,
      "recent": 1578,
      "exc": 1579,
      "exact": 1580,
      "##ulation": 1581,
      "least": 1582,
      "happiness": 1583,
      "boy": 1584,
      "decided": 1585,
      "drop": 1586,
      "term": 1587,
      "photograph": 1588,
      "based": 1589,
      "choices": 1590,
      "extra": 1591,
      "physical": 1592,
      "local": 1593,
      "dollars": 1594,
      "daughter": 1595,
      "jealous": 1596,
      "yeah": 1597,
      "fore": 1598,
      "jud": 1599,
      "must": 1600,
      "pay": 1601,
      "pos": 1602,
      "##ns": 1603,
      "##cc": 1604,
      "##cus": 1605,
      "##haps": 1606,
      "##uth": 1607,
      "##ional": 1608,
      "##ider": 1609,
      "door": 1610,
      "heart": 1611,
      "##ived": 1612,
      "leave": 1613,
      "news": 1614,
      "perhaps": 1615,
      "afric": 1616,
      "cost": 1617,
      "common": 1618,
      "emb": 1619,
      "changed": 1620,
      "possib": 1621,
      "explain": 1622,
      "choose": 1623,
      "bur": 1624,
      "break": 1625,
      "field": 1626,
      "pick": 1627,
      "##gest": 1628,
      "##oy": 1629,
      "##inary": 1630,
      "##ouch": 1631,
      "tom": 1632,
      "##ones": 1633,
      "##ott": 1634,
      "##ster": 1635,
      "def": 1636,
      "prov": 1637,
      "truth": 1638,
      "quick": 1639,
      "needed": 1640,
      "coll": 1641,
      "##que": 1642,
      "##cover": 1643,
      "guys": 1644,
      "natural": 1645,
      "complex": 1646,
      "america": 1647,
      "given": 1648,
      "group": 1649,
      "machine": 1650,
      "beautif": 1651,
      "several": 1652,
      "aver": 1653,
      "dom": 1654,
      "fail": 1655,
      "mil": 1656,
      "##ply": 1657,
      "##ior": 1658,
      "##cing": 1659,
      "##vious": 1660,
      "##ink": 1661,
      "##oun": 1662,
      "whether": 1663,
      "stre": 1664,
      "state": 1665,
      "doct": 1666,
      "hear": 1667,
      "became": 1668,
      "outside": 1669,
      "couple": 1670,
      "terr": 1671,
      "terms": 1672,
      "simply": 1673,
      "friend": 1674,
      "turns": 1675,
      "weeks": 1676,
      "autism": 1677,
      "voice": 1678,
      "hours": 1679,
      "film": 1680,
      "100": 1681,
      "aug": 1682,
      "bod": 1683,
      "cas": 1684,
      "eur": 1685,
      "fight": 1686,
      "fall": 1687,
      "jour": 1688,
      "land": 1689,
      "sent": 1690,
      "##ych": 1691,
      "##head": 1692,
      "##ene": 1693,
      "inno": 1694,
      "ref": 1695,
      "##verty": 1696,
      "god": 1697,
      "moving": 1698,
      "support": 1699,
      "gets": 1700,
      "##ivity": 1701,
      "##izing": 1702,
      "##ages": 1703,
      "event": 1704,
      "happy": 1705,
      "saying": 1706,
      "difference": 1707,
      "built": 1708,
      "color": 1709,
      "communities": 1710,
      "surv": 1711,
      "experienc": 1712,
      "completely": 1713,
      "opportunity": 1714,
      "average": 1715,
      "50": 1716,
      "line": 1717,
      "lang": 1718,
      "mess": 1719,
      "wall": 1720,
      "##ts": 1721,
      "##uation": 1722,
      "##mb": 1723,
      "bey": 1724,
      "stay": 1725,
      "##ides": 1726,
      "##idge": 1727,
      "##idence": 1728,
      "##ury": 1729,
      "chr": 1730,
      "##ateg": 1731,
      "##unch": 1732,
      "##rought": 1733,
      "suf": 1734,
      "compet": 1735,
      "needs": 1736,
      "perfect": 1737,
      "poverty": 1738,
      "contin": 1739,
      "rob": 1740,
      "emerg": 1741,
      "media": 1742,
      "glob": 1743,
      "minutes": 1744,
      "companies": 1745,
      "includ": 1746,
      "cal": 1747,
      "card": 1748,
      "non": 1749,
      "sun": 1750,
      "##com": 1751,
      "##mer": 1752,
      "##mit": 1753,
      "##oud": 1754,
      "##rep": 1755,
      "tot": 1756,
      "##ised": 1757,
      "##arch": 1758,
      "reach": 1759,
      "neur": 1760,
      "##rodu": 1761,
      "comb": 1762,
      "dev": 1763,
      "deal": 1764,
      "##osp": 1765,
      "##iving": 1766,
      "##ush": 1767,
      "write": 1768,
      "travel": 1769,
      "belie": 1770,
      "medical": 1771,
      "##fully": 1772,
      "repres": 1773,
      "computer": 1774,
      "eyes": 1775,
      "langu": 1776,
      "bat": 1777,
      "brought": 1778,
      "cir": 1779,
      "dam": 1780,
      "die": 1781,
      "dark": 1782,
      "fire": 1783,
      "har": 1784,
      "mars": 1785,
      "pan": 1786,
      "sat": 1787,
      "tiny": 1788,
      "vict": 1789,
      "##ted": 1790,
      "##fl": 1791,
      "##ina": 1792,
      "##ators": 1793,
      "stat": 1794,
      "##olute": 1795,
      "ability": 1796,
      "##illions": 1797,
      "##ively": 1798,
      "enter": 1799,
      "##ode": 1800,
      "couldn": 1801,
      "others": 1802,
      "##eria": 1803,
      "photos": 1804,
      "powerful": 1805,
      "##wards": 1806,
      "clean": 1807,
      "clear": 1808,
      "challenge": 1809,
      "##ney": 1810,
      "population": 1811,
      "large": 1812,
      "identity": 1813,
      "absolute": 1814,
      "ocean": 1815,
      "beautiful": 1816,
      "bodies": 1817,
      "europe": 1818,
      "suffer": 1819,
      "born": 1820,
      "ca": 1821,
      "cities": 1822,
      "hosp": 1823,
      "liter": 1824,
      "mic": 1825,
      "tem": 1826,
      "##ton": 1827,
      "##ease": 1828,
      "##ples": 1829,
      "##ned": 1830,
      "##rop": 1831,
      "##mp": 1832,
      "itself": 1833,
      "sho": 1834,
      "mob": 1835,
      "neigh": 1836,
      "worse": 1837,
      "spent": 1838,
      "##usion": 1839,
      "lost": 1840,
      "disease": 1841,
      "cond": 1842,
      "##ried": 1843,
      "201": 1844,
      "recogn": 1845,
      "passion": 1846,
      "grew": 1847,
      "risk": 1848,
      "##heim": 1849,
      "intelligence": 1850,
      "camera": 1851,
      "fundamental": 1852,
      "favorite": 1853,
      "language": 1854,
      "neighb": 1855,
      "bir": 1856,
      "fac": 1857,
      "hor": 1858,
      "mass": 1859,
      "miss": 1860,
      "pract": 1861,
      "rather": 1862,
      "sis": 1863,
      "##ron": 1864,
      "##ma": 1865,
      "##olved": 1866,
      "asking": 1867,
      "chem": 1868,
      "##ants": 1869,
      "##ills": 1870,
      "procr": 1871,
      "##ified": 1872,
      "##cient": 1873,
      "##cially": 1874,
      "yourself": 1875,
      "expect": 1876,
      "affect": 1877,
      "post": 1878,
      "grad": 1879,
      "famil": 1880,
      "creating": 1881,
      "ready": 1882,
      "growing": 1883,
      "model": 1884,
      "scientists": 1885,
      "architecture": 1886,
      "colleag": 1887,
      "engineer": 1888,
      "speak": 1889,
      "multip": 1890,
      "morning": 1891,
      "material": 1892,
      "please": 1893,
      "jealousy": 1894,
      "beyond": 1895,
      "##heimer": 1896,
      "procrast": 1897,
      "gone": 1898,
      "hop": 1899,
      "ms": 1900,
      "net": 1901,
      "national": 1902,
      "ps": 1903,
      "press": 1904,
      "park": 1905,
      "sust": 1906,
      "var": 1907,
      "##cra": 1908,
      "##bo": 1909,
      "##hood": 1910,
      "##ales": 1911,
      "##chan": 1912,
      "##ither": 1913,
      "mechan": 1914,
      "##room": 1915,
      "trick": 1916,
      "tried": 1917,
      "enc": 1918,
      "##orts": 1919,
      "##ously": 1920,
      "##ored": 1921,
      "starts": 1922,
      "result": 1923,
      "accept": 1924,
      "pred": 1925,
      "##iction": 1926,
      "helped": 1927,
      "wrote": 1928,
      "##ency": 1929,
      "personal": 1930,
      "##anger": 1931,
      "medic": 1932,
      "##ledge": 1933,
      "##pecially": 1934,
      "solve": 1935,
      "american": 1936,
      "movement": 1937,
      "patient": 1938,
      "beginning": 1939,
      "profess": 1940,
      "especially": 1941,
      "huge": 1942,
      "achieve": 1943,
      "innov": 1944,
      "absolutely": 1945,
      "sustain": 1946,
      "18": 1947,
      "cit": 1948,
      "eat": 1949,
      "eight": 1950,
      "ess": 1951,
      "fear": 1952,
      "sn": 1953,
      "sitting": 1954,
      "vol": 1955,
      "vers": 1956,
      "##tle": 1957,
      "##tain": 1958,
      "##ient": 1959,
      "##ience": 1960,
      "##uly": 1961,
      "##bs": 1962,
      "##zheimer": 1963,
      "third": 1964,
      "##atom": 1965,
      "began": 1966,
      "##ots": 1967,
      "##iment": 1968,
      "anatom": 1969,
      "likely": 1970,
      "dep": 1971,
      "##aus": 1972,
      "alzheimer": 1973,
      "maj": 1974,
      "##ife": 1975,
      "leg": 1976,
      "##ability": 1977,
      "starting": 1978,
      "discover": 1979,
      "cool": 1980,
      "adult": 1981,
      "##rible": 1982,
      "bridge": 1983,
      "blood": 1984,
      "emot": 1985,
      "##ysomet": 1986,
      "technolog": 1987,
      "##rene": 1988,
      "happening": 1989,
      "obvious": 1990,
      "systems": 1991,
      "buildings": 1992,
      "sla": 1993,
      "capital": 1994,
      "transform": 1995,
      "strong": 1996,
      "attention": 1997,
      "development": 1998,
      "groups": 1999,
      "full": 2000,
      "services": 2001,
      "figure": 2002,
      "draw": 2003,
      "hospital": 2004,
      "psych": 2005,
      "##ysomething": 2006,
      "ahead": 2007,
      "cut": 2008,
      "ele": 2009,
      "faster": 2010,
      "mir": 2011,
      "oly": 2012,
      "opp": 2013,
      "occ": 2014,
      "pa": 2015,
      "rich": 2016,
      "tit": 2017,
      "tar": 2018,
      "won": 2019,
      "##ially": 2020,
      "##ged": 2021,
      "##ah": 2022,
      "##lt": 2023,
      "##lo": 2024,
      "##dden": 2025,
      "##ern": 2026,
      "##rem": 2027,
      "##ane": 2028,
      "##ising": 2029,
      "##ishing": 2030,
      "white": 2031,
      "stru": 2032,
      "##ules": 2033,
      "becomes": 2034,
      "usually": 2035,
      "known": 2036,
      "sudden": 2037,
      "save": 2038,
      "exper": 2039,
      "loved": 2040,
      "perform": 2041,
      "prin": 2042,
      "poor": 2043,
      "parts": 2044,
      "consider": 2045,
      "##tend": 2046,
      "memor": 2047,
      "key": 2048,
      "entrep": 2049,
      "glass": 2050,
      "attack": 2051,
      "skin": 2052,
      "seems": 2053,
      "subject": 2054,
      "hundred": 2055,
      "political": 2056,
      "protect": 2057,
      "measure": 2058,
      "normal": 2059,
      "victim": 2060,
      "major": 2061,
      "olymp": 2062,
      "entreprene": 2063,
      "bed": 2064,
      "bar": 2065,
      "bott": 2066,
      "ed": 2067,
      "fly": 2068,
      "fast": 2069,
      "ill": 2070,
      "prou": 2071,
      "pix": 2072,
      "tree": 2073,
      "touch": 2074,
      "##to": 2075,
      "##eel": 2076,
      "##vin": 2077,
      "rele": 2078,
      "rece": 2079,
      "requ": 2080,
      "##etic": 2081,
      "stra": 2082,
      "stage": 2083,
      "seven": 2084,
      "##ustr": 2085,
      "##acy": 2086,
      "spread": 2087,
      "knowledge": 2088,
      "suic": 2089,
      "##mented": 2090,
      "safe": 2091,
      "twent": 2092,
      "realize": 2093,
      "##ques": 2094,
      "intern": 2095,
      "impact": 2096,
      "scre": 2097,
      "scale": 2098,
      "block": 2099,
      "appro": 2100,
      "learning": 2101,
      "obs": 2102,
      "remembering": 2103,
      "slow": 2104,
      "crit": 2105,
      "extrem": 2106,
      "product": 2107,
      "generation": 2108,
      "structures": 2109,
      "species": 2110,
      "freed": 2111,
      "education": 2112,
      "extraord": 2113,
      "citiz": 2114,
      "aud": 2115,
      "caus": 2116,
      "dou": 2117,
      "hit": 2118,
      "ken": 2119,
      "lay": 2120,
      "los": 2121,
      "lines": 2122,
      "nine": 2123,
      "pen": 2124,
      "ri": 2125,
      "##ping": 2126,
      "##ium": 2127,
      "##not": 2128,
      "##gy": 2129,
      "##land": 2130,
      "##face": 2131,
      "##work": 2132,
      "##ball": 2133,
      "##oring": 2134,
      "##ison": 2135,
      "rev": 2136,
      "##ston": 2137,
      "ones": 2138,
      "forward": 2139,
      "secre": 2140,
      "worth": 2141,
      "progress": 2142,
      "wouldn": 2143,
      "##astic": 2144,
      "expert": 2145,
      "climate": 2146,
      "priv": 2147,
      "co2": 2148,
      "arr": 2149,
      "techni": 2150,
      "##akes": 2151,
      "oper": 2152,
      "invest": 2153,
      "memories": 2154,
      "early": 2155,
      "basically": 2156,
      "interested": 2157,
      "walking": 2158,
      "present": 2159,
      "girls": 2160,
      "computers": 2161,
      "books": 2162,
      "disability": 2163,
      "situation": 2164,
      "thousands": 2165,
      "increase": 2166,
      "africa": 2167,
      "doctor": 2168,
      "target": 2169,
      "olympics": 2170,
      "twentysomething": 2171,
      "approach": 2172,
      "freedom": 2173,
      "500": 2174,
      "ce": 2175,
      "categ": 2176,
      "dest": 2177,
      "fill": 2178,
      "nu": 2179,
      "path": 2180,
      "paper": 2181,
      "rain": 2182,
      "rare": 2183,
      "san": 2184,
      "sour": 2185,
      "ult": 2186,
      "##power": 2187,
      "##aim": 2188,
      "##app": 2189,
      "##up": 2190,
      "town": 2191,
      "##aly": 2192,
      "##itch": 2193,
      "store": 2194,
      "soon": 2195,
      "##oles": 2196,
      "send": 2197,
      "china": 2198,
      "##estic": 2199,
      "except": 2200,
      "truly": 2201,
      "however": 2202,
      "intel": 2203,
      "##aged": 2204,
      "clos": 2205,
      "prom": 2206,
      "looks": 2207,
      "chance": 2208,
      "telling": 2209,
      "speed": 2210,
      "desc": 2211,
      "humans": 2212,
      "remind": 2213,
      "greatest": 2214,
      "feeling": 2215,
      "longer": 2216,
      "pattern": 2217,
      "meaning": 2218,
      "basic": 2219,
      "record": 2220,
      "transp": 2221,
      "century": 2222,
      "behav": 2223,
      "standing": 2224,
      "virt": 2225,
      "vacc": 2226,
      "individuals": 2227,
      "tools": 2228,
      "character": 2229,
      "challenges": 2230,
      "potential": 2231,
      "exactly": 2232,
      "miles": 2233,
      "eventually": 2234,
      "global": 2235,
      "represent": 2236,
      "40": 2237,
      "bal": 2238,
      "king": 2239,
      "mine": 2240,
      "oil": 2241,
      "pack": 2242,
      "size": 2243,
      "tur": 2244,
      "##ires": 2245,
      "##ler": 2246,
      "##fit": 2247,
      "##worth": 2248,
      "##more": 2249,
      "##ats": 2250,
      "##onse": 2251,
      "##itions": 2252,
      "weird": 2253,
      "##utions": 2254,
      "iss": 2255,
      "##ids": 2256,
      "##very": 2257,
      "##verse": 2258,
      "forms": 2259,
      "##ades": 2260,
      "cannot": 2261,
      "peace": 2262,
      "main": 2263,
      "trip": 2264,
      "##ift": 2265,
      "taken": 2266,
      "complic": 2267,
      "among": 2268,
      "amount": 2269,
      "cloud": 2270,
      "anyone": 2271,
      "rights": 2272,
      "biggest": 2273,
      "writing": 2274,
      "incred": 2275,
      "##ploy": 2276,
      "center": 2277,
      "particip": 2278,
      "diag": 2279,
      "structure": 2280,
      "economic": 2281,
      "epic": 2282,
      "honest": 2283,
      "quickly": 2284,
      "augmented": 2285,
      "cases": 2286,
      "experiencing": 2287,
      "including": 2288,
      "chemical": 2289,
      "secret": 2290,
      "intellect": 2291,
      "code": 2292,
      "egy": 2293,
      "hy": 2294,
      "rom": 2295,
      "site": 2296,
      "tas": 2297,
      "##por": 2298,
      "##iet": 2299,
      "##cl": 2300,
      "##cum": 2301,
      "##entially": 2302,
      "ancient": 2303,
      "goog": 2304,
      "mov": 2305,
      "##raid": 2306,
      "##antic": 2307,
      "deli": 2308,
      "##ume": 2309,
      "spr": 2310,
      "introdu": 2311,
      "##ards": 2312,
      "##apt": 2313,
      "feet": 2314,
      "clin": 2315,
      "afraid": 2316,
      "buy": 2317,
      "internet": 2318,
      "imagination": 2319,
      "flow": 2320,
      "host": 2321,
      "photo": 2322,
      "understanding": 2323,
      "changing": 2324,
      "pull": 2325,
      "healthy": 2326,
      "##view": 2327,
      "magic": 2328,
      "giving": 2329,
      "respect": 2330,
      "response": 2331,
      "cells": 2332,
      "broad": 2333,
      "virus": 2334,
      "objects": 2335,
